<unk>	0
<s>	0
</s>	0
<pad>	0
र्	-0
▁स	-1
▁प	-2
्र	-3
▁ग	-4
स्	-5
नु	-6
हो	-7
▁गर्	-8
मा	-9
होस्	-10
नुहोस्	-11
न्	-12
को	-13
▁क	-14
या	-15
▁प्र	-16
ला	-17
▁अ	-18
रि	-19
▁गर्नुहोस्	-20
का	-21
यो	-22
▁फ	-23
▁ब	-24
रू	-25
▁।	-26
▁त	-27
▁न	-28
▁व	-29
क्	-30
ाइ	-31
ल्	-32
हरू	-33
ले	-34
्या	-35
▁र	-36
▁ह	-37
▁म	-38
ना	-39
▁छ	-40
ति	-41
▁च	-42
▁द	-43
▁स्	-44
ने	-45
▁भ	-46
पा	-47
▁ज	-48
▁%	-49
ार्	-50
म्	-51
▁ला	-52
्य	-53
▁मा	-54
एको	-55
▁ख	-56
टा	-57
ता	-58
▁गरि	-59
▁गर्न	-60
ाइल	-61
ित	-62
▁ए	-63
ाल	-64
िक	-65
▁लाग	-66
ङ्	-67
ञ्	-68
▁फाइल	-69
▁य	-70
▁(	-71
▁लागि	-72
प्	-73
योग	-74
ाउ	-75
▁आ	-76
ार	-77
िर्	-78
..	-79
क्ष	-80
ान	-81
ष्	-82
पाई	-83
ेट	-84
▁ड	-85
▁तपाई	-86
ैन	-87
लो	-88
▁तपाईँ	-89
लाई	-90
वि	-91
ोल्	-92
त्र	-93
न्द	-94
▁उ	-95
रे	-96
न्छ	-97
यन	-98
▁ट	-99
on	-100
जी	-101
▁वि	-102
▁कु	-103
रण	-104
▁प्रयोग	-105
लि	-106
क्र	-107
ti	-108
ाँ	-109
स्त	-110
▁गर्द	-111
▁पा	-112
me	-113
ेख	-114
▁हु	-115
ाम	-116
▁n	-117
ेश	-118
ष्ट	-119
▁यो	-120
▁गरिएको	-121
िन	-122
के	-123
▁चयन	-124
टर	-125
▁कार्	-126
tion	-127
वा	-128
ाट	-129
ूच	-130
▁"	-131
याँ	-132
डर	-133
▁परि	-134
▁सम्	-135
ञ्जी	-136
हु	-137
द्	-138
▁देख	-139
▁कुञ्जी	-140
नि	-141
▁अनु	-142
▁वा	-143
▁पू	-144
टि	-145
▁थ	-146
▁सम	-147
▁सूच	-148
ेल	-149
ame	-150
रा	-151
▁छैन	-152
▁स्थ	-153
▁कार्य	-154
▁श	-155
▁सं	-156
▁यस	-157
▁सु	-158
▁'	-159
िल्	-160
इन	-161
स्थ	-162
कि	-163
▁ल	-164
...	-165
an	-166
▁सञ्	-167
ाउनुहोस्	-168
त्	-169
करण	-170
▁t	-171
▁प्रति	-172
▁इ	-173
वर्	-174
कार	-175
▁नाम	-176
रु	-177
डि	-178
▁एउ	-179
▁नि	-180
उनुहोस्	-181
न्ट	-182
▁एउटा	-183
्रे	-184
्रु	-185
जना	-186
▁रू	-187
▁फोल्	-188
▁पूर्	-189
स्तु	-190
▁सेट	-191
▁फोल्डर	-192
दि	-193
▁सन्द	-194
▁सङ्	-195
▁छवि	-196
▁पु	-197
▁प्रा	-198
▁क्	-199
ँग	-200
नुहु	-201
दा	-202
हि	-203
▁उप	-204
la	-205
es	-206
▁को	-207
न्त	-208
▁निर्	-209
al	-210
▁रङ	-211
it	-212
▁ठ	-213
▁के	-214
्नुहोस्	-215
in	-216
पमा	-217
▁पार्	-218
▁सन्देश	-219
िति	-220
ाली	-221
बै	-222
▁नयाँ	-223
बाट	-224
्न	-225
▁घ	-226
▁तपाईँले	-227
्रि	-228
न्ड	-229
प्त	-230
नुहुन्छ	-231
er	-232
▁का	-233
दैन	-234
क्स	-235
सँग	-236
क्रि	-237
्याल	-238
▁सकि	-239
ाँच	-240
▁हो	-241
▁अस	-242
क्षम	-243
झ्याल	-244
▁सर्	-245
▁त्रु	-246
▁त्रुटि	-247
ed	-248
▁सबै	-249
कर्	-250
डी	-251
▁सा	-252
▁बच	-253
▁मान	-254
री	-255
▁बचत	-256
▁समा	-257
र्श	-258
▁सूची	-259
जा	-260
▁गु	-261
▁सिर्	-262
भर	-263
पर्	-264
ोड	-265
▁सञ्झ्याल	-266
▁'%	-267
ेला	-268
▁पर्	-269
▁ले	-270
क्टर	-271
▁सिर्जना	-272
सन	-273
▁बा	-274
▁सक्	-275
or	-276
न्य	-277
▁अव	-278
ङ्क	-279
कर्ता	-280
▁a	-281
भा	-282
रित	-283
▁वस्तु	-284
ot	-285
केन	-286
▁रूपमा	-287
▁1	-288
▁सकेन	-289
ब्	-290
तन	-291
▁खोल्	-292
दर्श	-293
रेक्टर	-294
टी	-295
▁डे	-296
▁देखाउनुहोस्	-297
▁पाठ	-298
धा	-299
op	-300
▁d	-301
▁name	-302
▁k	-303
वन	-304
श्य	-305
गा	-306
▁गर्ने	-307
▁सुरु	-308
▁p	-309
ण्	-310
्रो	-311
ल्प	-312
ट्	-313
▁विक	-314
▁हाल	-315
टो	-316
▁सार्	-317
▁क्या	-318
पाद	-319
पि	-320
रो	-321
ro	-322
फल	-323
ran	-324
दछ	-325
▁खो	-326
▁मे	-327
gm	-328
ोर्	-329
धारित	-330
▁गर्दछ	-331
ित्र	-332
विष्ट	-333
▁सर्भर	-334
▁लग	-335
▁kgm	-336
▁"%	-337
▁गर्दै	-338
▁मु	-339
▁तपाईँको	-340
ङ्ग	-341
▁परिवर्	-342
ण्ड	-343
▁स्थान	-344
एका	-345
▁गर्नु	-346
ारा	-347
▁बि	-348
क्रम	-349
ar	-350
▁लि	-351
▁परिवर्तन	-352
भि	-353
▁दृ	-354
▁प्रदर्श	-355
ष्ठ	-356
▁भयो	-357
म्ब	-358
▁हे	-359
▁सम्पाद	-360
▁गरे	-361
▁विकल्प	-362
▁प्	-363
▁प्रकार	-364
en	-365
rans	-366
मि	-367
▁मेट	-368
लिक	-369
ाह	-370
▁भएको	-371
bl	-372
देश	-373
▁पुन	-374
▁यदि	-375
ransla	-376
स्क	-377
▁दि	-378
▁असफल	-379
▁transla	-380
option	-381
▁थप्	-382
ity	-383
▁फेला	-384
िर्धारित	-385
▁खाली	-386
मे	-387
ग्र	-388
व्य	-389
▁रो	-390
यु	-391
▁C	-392
▁S	-393
▁-	-394
▁साइ	-395
स्ता	-396
▁वर्	-397
ृष्ठ	-398
▁स्त	-399
▁स्व	-400
Name	-401
optional	-402
लोड	-403
्च	-404
▁प्या	-405
st	-406
el	-407
वनिर्धारित	-408
▁मि	-409
▁१	-410
टन	-411
प्र	-412
क्ति	-413
▁पार्नुहोस्	-414
सि	-415
▁पास	-416
▁प्रदर्शन	-417
▁गर्दा	-418
▁पृष्ठ	-419
नेछ	-420
लग	-421
▁खोजी	-422
उन	-423
द्ध	-424
▁कि	-425
ba	-426
गत	-427
▁ne	-428
▁पछ	-429
जन	-430
ँदैन	-431
नै	-432
ीक	-433
एन	-434
▁translation	-435
▁पूर्वनिर्धारित	-436
▁रि	-437
▁not	-438
▁पहि	-439
▁do	-440
City	-441
र्थ	-442
▁प्रविष्ट	-443
िनो	-444
िल्लो	-445
▁सूचना	-446
्व	-447
▁हालको	-448
ाप	-449
▁pro	-450
हरूको	-451
▁need	-452
▁ध	-453
हाँ	-454
▁तह	-455
▁खेल	-456
म्प	-457
ल्या	-458
▁चाह	-459
▁स्ट	-460
▁हटा	-461
▁मात्र	-462
▁काग	-463
▁रा	-464
चाल	-465
▁प्रयोगकर्ता	-466
ारण	-467
▁सि	-468
bly	-469
bably	-470
▁does	-471
▁probably	-472
डान	-473
यात	-474
लिपि	-475
▁कुनै	-476
▁ट्या	-477
न्त्र	-478
▁ढ	-479
▁विश	-480
फि	-481
▁कन्	-482
at	-483
द्द	-484
▁नग	-485
ज्	-486
ख्या	-487
हे	-488
ली	-489
▁भने	-490
▁हुन्छ	-491
▁प्राप्त	-492
्यु	-493
▁जडान	-494
▁G	-495
ैध	-496
रेक्टरी	-497
ाइरेक्टरी	-498
जात	-499
▁मोड	-500
दै	-501
▁समय	-502
▁आदेश	-503
▁कागजात	-504
▁पठ	-505
▁प्रतिलिपि	-506
द्र	-507
ामा	-508
म्भ	-509
माण	-510
▁से	-511
ृप	-512
ृपया	-513
मो	-514
▁बना	-515
▁कृपया	-516
▁सक्षम	-517
न्ध	-518
नल	-519
क्रिया	-520
▁दृश्य	-521
दिष्ट	-522
मति	-523
▁जाँच	-524
▁सकिँदैन	-525
ाय	-526
द्व	-527
ेर	-528
▁अध	-529
▁मुद्र	-530
▁एक	-531
ic	-532
▁क्र	-533
▁अनुमति	-534
▁निर्दिष्ट	-535
रिका	-536
ाउन	-537
ेस	-538
िन्	-539
▁ढाँच	-540
▁टा	-541
▁साइज	-542
▁थप्नुहोस्	-543
▁२	-544
र्स	-545
▁जा	-546
बन्ध	-547
र्नुहोस्	-548
फिग	-549
▁लोड	-550
ेद	-551
▁पनि	-552
▁गरियो	-553
▁सङ्ख्या	-554
▁या	-555
की	-556
वाद	-557
ेगा	-558
▁स्तम्भ	-559
▁खोल्नुहोस्	-560
▁डाइरेक्टरी	-561
वर्ड	-562
▁X	-563
▁कन्फिग	-564
▁त्य	-565
कन	-566
▁डि	-567
▁पासवर्ड	-568
▁फाइलहरू	-569
ac	-570
त्व	-571
▁बाट	-572
▁ता	-573
▁गुण	-574
▁प्रो	-575
द्वारा	-576
ol	-577
ेष	-578
▁अन्त	-579
il	-580
ेगाना	-581
ोल्यु	-582
▁ठेगाना	-583
वाव	-584
मिक	-585
णाली	-586
्रोत	-587
▁राख	-588
▁अवस्थ	-589
▁फिल्	-590
▁A	-591
▁लेख	-592
डियो	-593
▁बन्द	-594
प्रयोग	-595
▁डेटा	-596
▁पर्दा	-597
▁थि	-598
▁रेख	-599
क्षित	-600
▁सम्पादन	-601
ूह	-602
▁चौ	-603
ायाँ	-604
re	-605
:%	-606
भू	-607
िका	-608
▁फ्रे	-609
ही	-610
▁बटन	-611
▁प्रणाली	-612
▁U	-613
▁आव	-614
▁गरिएका	-615
om	-616
कु	-617
▁s	-618
▁म्या	-619
▁स्रोत	-620
▁अन्	-621
▁P	-622
▁उपकरण	-623
िङ	-624
▁चाहनुहुन्छ	-625
▁चाल	-626
▁क्लिक	-627
▁शब्	-628
▁समूह	-629
▁सी	-630
बद्ध	-631
▁अक्षम	-632
र्ग	-633
▁प्रत	-634
श्च	-635
ट्टी	-636
▁फन्ट	-637
न्न	-638
▁वर्ण	-639
▁शब्द	-640
nt	-641
▁ओ	-642
▁प्रक्रिया	-643
▁ढाँचा	-644
▁फ्रेम	-645
▁समर्थ	-646
▁अनुप्रयोग	-647
▁भा	-648
▁क्रम	-649
▁पूर्वाव	-650
▁क्यारेक्टर	-651
▁I	-652
▁सङ्के	-653
▁प्रमाण	-654
सा	-655
क्षा	-656
▁प्लग	-657
▁प्राथ	-658
▁मुद्रण	-659
▁द्र	-660
▁पढ	-661
क्षर	-662
मक	-663
षय	-664
००	-665
▁पि	-666
पर्क	-667
▁केडी	-668
ूल	-669
▁c	-670
▁उच	-671
▁माथ	-672
▁द्रष्ट	-673
▁सम्पर्क	-674
टक	-675
ात	-676
▁घु	-677
▁मिति	-678
▁रेखा	-679
▁प्राथमिक	-680
एमा	-681
प्ति	-682
▁तल	-683
▁केडीई	-684
चित्र	-685
▁लिङ्क	-686
▁?	-687
न्दा	-688
▁विषय	-689
▁ट्याब	-690
oc	-691
आत	-692
्रा	-693
▁अवैध	-694
▁M	-695
▁बाँ	-696
▁प्रका	-697
▁सार्नुहोस्	-698
ou	-699
▁2	-700
▁चौड	-701
▁निय	-702
▁प्लगइन	-703
▁संवाद	-704
▁सेटिङ	-705
पी	-706
पत्र	-707
▁पत्र	-708
▁मेनु	-709
▁अन्य	-710
▁खोल्न	-711
▁जु	-712
श्यक	-713
ेत्र	-714
▁होइन	-715
▁उपल	-716
क्रमण	-717
नाम	-718
ोर्ट	-719
▁यसलाई	-720
le	-721
जि	-722
लाइ	-723
ेरि	-724
▁आवश्यक	-725
▁अवस्थित	-726
ब्ध	-727
लोकन	-728
▁क्ष	-729
ेरै	-730
▁लु	-731
न्दु	-732
▁पङ्	-733
he	-734
▁आयात	-735
▁उपलब्ध	-736
भूमि	-737
▁लाइन	-738
▁सुरुआत	-739
▁द्रष्टव्य	-740
▁f	-741
ीय	-742
क्रिय	-743
से	-744
▁व्य	-745
▁in	-746
हेको	-747
िन्ह	-748
▁हटाउनुहोस्	-749
▁स्थिति	-750
लेट	-751
त्मक	-752
▁लाई	-753
▁धेरै	-754
▁प्रतिमा	-755
ोन	-756
म्बर	-757
र्म	-758
▁इन्	-759
▁सुर	-760
स्करण	-761
▁रद्द	-762
ज्ञ	-763
▁पूरा	-764
▁भि	-765
",	-766
▁फिल्टर	-767
▁सक्नुहुन्छ	-768
▁अफ	-769
रिएको	-770
▁प्राथमिकता	-771
कस	-772
च्	-773
पे	-774
यास	-775
▁रे	-776
पट्टी	-777
हरु	-778
स्तै	-779
स्थान	-780
हरूमा	-781
एस	-782
▁हुन	-783
▁विशेष	-784
श्चित	-785
▁गरिन्छ	-786
▁T	-787
▁बढ	-788
▁गरेर	-789
हरूलाई	-790
भएको	-791
यर	-792
षक	-793
▁उत्	-794
▁सम्पादक	-795
खा	-796
▁b	-797
ज्ञात	-798
▁स्वत	-799
▁सञ्चाल	-800
▁कार्यक्रम	-801
ec	-802
▁झ	-803
तिम	-804
▁अमे	-805
▁पछिल्लो	-806
प्ट	-807
िया	-808
▁माथि	-809
नी	-810
ूर्	-811
▁la	-812
et	-813
▁(%	-814
▁हुनु	-815
स्थिति	-816
▁हस्ता	-817
▁[	-818
bel	-819
▁दु	-820
फाइल	-821
▁सकिएन	-822
▁स्थाप	-823
▁कार्या	-824
▁/	-825
स्ट	-826
▁घट	-827
▁गरिने	-828
▁अन्तिम	-829
ाउने	-830
न्तरण	-831
▁नम्बर	-832
▁अन्त्य	-833
▁गर्नका	-834
▁स्ट्रि	-835
▁अघ	-836
स्कट	-837
रहेको	-838
▁अज्ञात	-839
ीकरण	-840
▁अमेरिका	-841
हुँ	-842
▁तत्व	-843
St	-844
▁टे	-845
ment	-846
▁चौडाइ	-847
▁पार्न	-848
▁भित्र	-849
▁पृष्ठभूमि	-850
बो	-851
र्य	-852
▁g	-853
ock	-854
▁यू	-855
योजना	-856
▁डेस्कट	-857
▁प्रयास	-858
▁निश्चित	-859
▁L	-860
▁घटना	-861
▁प्रविष्टि	-862
▁हस्ताक्षर	-863
ia	-864
डो	-865
तम	-866
ाउँ	-867
▁ठीक	-868
वस्तु	-869
▁दायाँ	-870
जे	-871
न्स	-872
िनोम	-873
▁चिन्ह	-874
▁समर्थन	-875
▁संस्करण	-876
▁स्ट्रिङ	-877
▁शै	-878
पूर्	-879
▁label	-880
▁जिनोम	-881
षा	-882
ीर्	-883
▁बे	-884
धारण	-885
▁किना	-886
▁विस्ता	-887
ex	-888
▁D	-889
धिक	-890
र्ने	-891
▁बनाउनुहोस्	-892
▁सो	-893
ग्री	-894
▁अर्	-895
▁ल्या	-896
▁सक्रिय	-897
▁सञ्चालन	-898
▁स्थापना	-899
जर	-900
च्छ	-901
न्व	-902
मेल	-903
▁गर्दैछ	-904
▁परियोजना	-905
एल	-906
जु	-907
ारे	-908
▁ब्र	-909
action	-910
ोल्युसन	-911
▁क्षेत्र	-912
▁न्य	-913
▁कम्प	-914
▁प्ले	-915
सेट	-916
▁खा	-917
मार्	-918
ेदन	-919
▁रु	-920
▁प्यानल	-921
त्रो	-922
र्न	-923
▁आइ	-924
▁ताल	-925
▁हि	-926
क्रो	-927
▁रोज	-928
▁सामा	-929
▁पूर्व	-930
▁पात्रो	-931
▁बिन्दु	-932
of	-933
▁गर्नुपर्	-934
▁!	-935
▁देखि	-936
▁F	-937
ानो	-938
▁माउ	-939
न्वयन	-940
ra	-941
हुँच	-942
प्लेट	-943
▁वर्णन	-944
क्रिप्ट	-945
▁पङ्क्ति	-946
वेश	-947
▁अद	-948
▁इभ	-949
▁किनारा	-950
ग्रह	-951
▁खण्ड	-952
▁पहुँच	-953
is	-954
▁H	-955
फ्	-956
▁परे	-957
ीर्षक	-958
▁भन्दा	-959
काउनुहोस्	-960
▁कार्यान्वयन	-961
▁पूर्वावलोकन	-962
ML	-963
ag	-964
पन	-965
वे	-966
सूच	-967
▁सुरक्षित	-968
▁R	-969
▁`	-970
रोध	-971
िनल	-972
▁टर्म	-973
भाव	-974
▁the	-975
▁शैली	-976
टे	-977
ृत	-978
मित	-979
ृति	-980
्री	-981
▁खु	-982
▁च्या	-983
us	-984
मान	-985
ोर्ड	-986
▁अस्	-987
▁केही	-988
▁प्रबन्ध	-989
चालित	-990
▁अघिल्लो	-991
▁टर्मिनल	-992
▁इभोल्युसन	-993
▁विषयवस्तु	-994
धार	-995
▁पो	-996
▁फर्	-997
▁स्वि	-998
▁पहिले	-999
▁मेट्नुहोस्	-1000
डा	-1001
दैछ	-1002
ानी	-1003
▁यु	-1004
qu	-1005
ut	-1006
ाँट	-1007
▁ठू	-1008
▁वे	-1009
योजन	-1010
रेसन	-1011
्याव	-1012
▁अधि	-1013
▁भएमा	-1014
▁बायाँ	-1015
▁तालिका	-1016
▁प्रोफाइल	-1017
▁तर	-1018
पाटी	-1019
▁ह्या	-1020
जाल	-1021
▁`%	-1022
▁स्थानीय	-1023
कल	-1024
▁B	-1025
▁सन्देशहरू	-1026
▁सह	-1027
▁होस्	-1028
▁मेट्न	-1029
ri	-1030
▁m	-1031
▁खाता	-1032
▁समाप्त	-1033
▁हुनुपर्	-1034
▁कुञ्जीपाटी	-1035
▁मो	-1036
▁न्यू	-1037
▁भाग	-1038
▁थियो	-1039
omment	-1040
प्तिकरण	-1041
्यावधिक	-1042
▁कन्फिगर	-1043
▁डेस्कटप	-1044
▁w	-1045
र्या	-1046
▁शीर्षक	-1047
▁३	-1048
लिप	-1049
▁इमेल	-1050
▁रोज्नुहोस्	-1051
ढा	-1052
क्या	-1053
▁ग्रे	-1054
▁ब्राउ	-1055
▁सङ्केत	-1056
▁अद्यावधिक	-1057
प्ता	-1058
▁अभि	-1059
▁मेल	-1060
पान्तरण	-1061
▁त्यहाँ	-1062
▁भिडियो	-1063
▁परिमार्	-1064
नो	-1065
हा	-1066
▁<	-1067
योग्य	-1068
▁फेरि	-1069
न्त्रण	-1070
▁तपाईँलाई	-1071
स्तक	-1072
▁चला	-1073
▁यहाँ	-1074
▁हेडर	-1075
▁विस्तार	-1076
▁प्रकार्य	-1077
बि	-1078
▁N	-1079
टकट	-1080
▁गुप्तिकरण	-1081
▁फो	-1082
्याक	-1083
▁यसले	-1084
▁च्यानल	-1085
▁सर्टकट	-1086
▁प्रमाणपत्र	-1087
un	-1088
ेक	-1089
▁_	-1090
▁आई	-1091
▁ठूलो	-1092
Comment	-1093
▁सञ्जाल	-1094
द्दत	-1095
▁स्तर	-1096
▁गरेको	-1097
▁सम्बन्ध	-1098
सो	-1099
हिर	-1100
▁सत्र	-1101
ाइप	-1102
▁अल्	-1103
▁सार्न	-1104
▁सङ्ग्रह	-1105
गो	-1106
▁मिला	-1107
▁मार्ग	-1108
▁स्विच	-1109
▁हुनेछ	-1110
od	-1111
क्षण	-1112
▁स्म	-1113
▁मद्दत	-1114
▁प्रबन्धक	-1115
00	-1116
yp	-1117
▁बी	-1118
▁बाकस	-1119
ur	-1120
▁h	-1121
▁०	-1122
▁परेन	-1123
▁पुस्तक	-1124
▁निर्यात	-1125
▁विकल्पहरू	-1126
▁कन्फिगरेसन	-1127
उँ	-1128
▁डा	-1129
ल्यान्ड	-1130
उने	-1131
ख्य	-1132
लेख	-1133
▁of	-1134
▁लगइन	-1135
▁स्वचालित	-1136
▁कुञ्जीहरू	-1137
▁हेर्नुहोस्	-1138
शा	-1139
साइ	-1140
▁कल	-1141
▁सँग	-1142
गल	-1143
गे	-1144
फा	-1145
करी	-1146
▁पद	-1147
▁दिन	-1148
्युटर	-1149
▁गुप्त	-1150
▁पिक्स	-1151
▁होस्ट	-1152
▁सक्दैन	-1153
▁जानुहोस्	-1154
▁तिन	-1155
▁पर्दछ	-1156
em	-1157
हिले	-1158
AP	-1159
ow	-1160
चना	-1161
ारी	-1162
▁पढ्न	-1163
चा	-1164
कूल	-1165
फ्ट	-1166
▁टि	-1167
ld	-1168
ुल	-1169
▁स्प	-1170
हरूका	-1171
▁आधार	-1172
ce	-1173
आर	-1174
▁जी	-1175
▁वर्ग	-1176
▁समाविष्ट	-1177
बा	-1178
ायी	-1179
▁अन	-1180
▁टो	-1181
▁रूप	-1182
▁एक्स	-1183
▁O	-1184
▁हुने	-1185
▁कम्प्युटर	-1186
ीन	-1187
olor	-1188
शिया	-1189
ाइएको	-1190
▁यन्त्र	-1191
▁स्मृति	-1192
▁वस्तुस्थिति	-1193
ंश	-1194
तो	-1195
quot	-1196
▁उल्	-1197
▁सक्छ	-1198
▁एशिया	-1199
ad	-1200
धि	-1201
र्क	-1202
वरण	-1203
न्डर	-1204
लग्न	-1205
▁पछि	-1206
▁हुँ	-1207
▁उचाइ	-1208
▁मिल्	-1209
▁समावेश	-1210
▁नियन्त्रण	-1211
रक	-1212
▁E	-1213
भिल	-1214
्ने	-1215
▁नम	-1216
▁गर्छ	-1217
▁ग्रा	-1218
▁त्यस	-1219
▁राख्नुहोस्	-1220
चे	-1221
▁हर	-1222
ation	-1223
न्द्र	-1224
▁भण्ड	-1225
▁मुख्य	-1226
▁आकार	-1227
▁बाटो	-1228
▁अनुकूल	-1229
▁समक्रमण	-1230
▁K	-1231
▁चे	-1232
▁विज	-1233
▁निर्गत	-1234
as	-1235
णी	-1236
and	-1237
ing	-1238
▁फाँट	-1239
ङ्कन	-1240
▁छोड	-1241
▁बीच	-1242
▁घुमा	-1243
अप	-1244
ड्	-1245
▁चल	-1246
लाइन	-1247
▁छन्	-1248
स्थाप	-1249
ोल्युम	-1250
▁तरिका	-1251
वट	-1252
▁x	-1253
▁जि	-1254
▁ने	-1255
▁नै	-1256
▁थप्न	-1257
▁ट्याग	-1258
▁फाइलको	-1259
▁सर्भरमा	-1260
lt	-1261
ect	-1262
श्या	-1263
स्तो	-1264
्वनि	-1265
▁पाना	-1266
▁प्रत्य	-1267
▁भोल्युम	-1268
▁रूपान्तरण	-1269
▁to	-1270
न्की	-1271
▁परिभा	-1272
▁रद्दी	-1273
▁विच्छ	-1274
▁अनुरोध	-1275
▁वस्तुहरू	-1276
डे	-1277
Stock	-1278
▁प्रभाव	-1279
▁कार्यस्थान	-1280
age	-1281
▁ते	-1282
▁बो	-1283
▁जान	-1284
▁वैध	-1285
▁टाढा	-1286
▁विवरण	-1287
ig	-1288
धन	-1289
▁औ	-1290
राम	-1291
▁st	-1292
▁मौ	-1293
▁काम	-1294
▁जुन	-1295
टोकरी	-1296
पूर्ण	-1297
▁दृश्या	-1298
▁विशेषता	-1299
▁ई	-1300
सम्	-1301
▁दो	-1302
▁पज	-1303
▁फोल्डरमा	-1304
▁स्क्रिप्ट	-1305
▁४	-1306
र्भ	-1307
्यो	-1308
▁--	-1309
▁जस	-1310
▁लो	-1311
कारी	-1312
▁द्व	-1313
▁निम्	-1314
▁लगाउनुहोस्	-1315
धै	-1316
बल	-1317
लक	-1318
ont	-1319
वनी	-1320
▁अधिक	-1321
▁अडियो	-1322
▁दिनुहोस्	-1323
0}	-1324
{0}	-1325
ध्य	-1326
न्टा	-1327
लेखन	-1328
▁बारे	-1329
रीक्षण	-1330
▁हुनुहुन्छ	-1331
▁दृश्यात्मक	-1332
▁अति	-1333
▁हाइ	-1334
्रिका	-1335
▁आईडी	-1336
▁कक्ष	-1337
▁पहिच	-1338
▁यसको	-1339
▁अफ्रिका	-1340
▁मानचित्र	-1341
▁सञ्झ्यालमा	-1342
tr	-1343
▁अगा	-1344
क्रिन	-1345
▁खुला	-1346
▁ताल्	-1347
▁लागू	-1348
स्थापन	-1349
▁अर्को	-1350
न्ने	-1351
र्सर	-1352
▁टगल	-1353
▁बाइ	-1354
▁कर्सर	-1355
▁पारिएको	-1356
▁व्यक्ति	-1357
▁क्रमबद्ध	-1358
TML	-1359
▁देखा	-1360
▁ध्वनि	-1361
▁पोर्ट	-1362
▁फाइलमा	-1363
▁पिक्सेल	-1364
▁ब्राउजर	-1365
टाउनुहोस्	-1366
केज	-1367
डिङ	-1368
रोप	-1369
▁जब	-1370
▁घुस	-1371
▁प्याकेज	-1372
▁नगर्नुहोस्	-1373
▁रद्दीटोकरी	-1374
ME	-1375
ch	-1376
पक	-1377
▁बहु	-1378
▁अगाडि	-1379
▁इन्टर	-1380
▁केन्द्र	-1381
▁तरिकाले	-1382
▁पठाउनुहोस्	-1383
▁बद	-1384
▁डाटा	-1385
▁बाहिर	-1386
▁हटाउन	-1387
ल्नुहोस्	-1388
गु	-1389
जक	-1390
दो	-1391
▁e	-1392
ter	-1393
क्त	-1394
▁UR	-1395
▁जो	-1396
र्सो	-1397
▁अनि	-1398
▁मापन	-1399
▁पुस्तकच	-1400
▁परिमार्जन	-1401
एम	-1402
▁गि	-1403
सूची	-1404
तावनी	-1405
▁उच्च	-1406
▁रङ्ग	-1407
▁विभा	-1408
▁निम्न	-1409
▁ताल्चा	-1410
AR	-1411
भी	-1412
यल	-1413
ext	-1414
ype	-1415
▁St	-1416
▁फ्	-1417
▁वेब	-1418
▁डाउन	-1419
▁यसमा	-1420
▁हाइलाइ	-1421
▁चेतावनी	-1422
ृह	-1423
चार	-1424
बेस	-1425
▁गण	-1426
ार्ड	-1427
▁ग्र	-1428
▁चिनो	-1429
▁टाइप	-1430
▁डिस्क	-1431
▁पहिलो	-1432
▁ग्रेडि	-1433
▁तेर्सो	-1434
▁बाँन्की	-1435
▁सङ्केतन	-1436
चन	-1437
बार	-1438
▁चि	-1439
म्मा	-1440
▁आगत	-1441
▁जुम	-1442
▁खेला	-1443
▁मार्	-1444
व्यक्ति	-1445
▁परीक्षण	-1446
▁फाइलनाम	-1447
▁उपकरणपट्टी	-1448
लत	-1449
▁@	-1450
ाडो	-1451
▁टु	-1452
इएको	-1453
िएको	-1454
▁गलत	-1455
▁क्लिप	-1456
▁जस्तै	-1457
▁अधिकतम	-1458
▁खेलाडी	-1459
हर	-1460
तिका	-1461
वेदन	-1462
▁गृह	-1463
▁दुई	-1464
▁बेला	-1465
▁ब्रु	-1466
स्थामा	-1467
प्ताङ्क	-1468
▁गर्नेछ	-1469
▁प्रकाश	-1470
▁प्रापक	-1471
▁बारेमा	-1472
▁सम्बन्धित	-1473
▁प्राप्ताङ्क	-1474
मन	-1475
परि	-1476
फिक	-1477
वाफ	-1478
▁गो	-1479
▁जे	-1480
▁डक	-1481
▁सधै	-1482
▁तिनी	-1483
▁दिन्छ	-1484
▁रूपले	-1485
▁प्रत्येक	-1486
▁प्रमाणीकरण	-1487
यै	-1488
प्प	-1489
▁नद	-1490
▁ना	-1491
न्टे	-1492
फ्रे	-1493
हिल्	-1494
▁फलक	-1495
▁मध्य	-1496
हिल्यै	-1497
▁डाउनलोड	-1498
ay	-1499
▁&	-1500
ess	-1501
हास	-1502
ालो	-1503
आरएल	-1504
त्या	-1505
▁थ्रे	-1506
▁सकिन्छ	-1507
▁सन्दर्भ	-1508
▁अभिव्यक्ति	-1509
▁पुस्तकचिनो	-1510
):	-1511
DM	-1512
ind	-1513
नेट	-1514
याक	-1515
विक	-1516
षित	-1517
▁गा	-1518
▁गति	-1519
▁जोड	-1520
▁साम	-1521
▁हुनुपर्दछ	-1522
▁l	-1523
रिङ	-1524
्वा	-1525
▁पटक	-1526
तिहास	-1527
▁गन्त	-1528
▁मेमो	-1529
▁सामाग्री	-1530
VS	-1531
रिक	-1532
ितरण	-1533
▁सम्म	-1534
▁साधारण	-1535
▁भण्डारण	-1536
▁स्क्रिन	-1537
▁परिवर्तनहरू	-1538
og	-1539
tt	-1540
आई	-1541
पो	-1542
ate	-1543
राब	-1544
न्डे	-1545
▁काट	-1546
▁HTML	-1547
▁जवाफ	-1548
▁सानो	-1549
म्प्लेट	-1550
▁जानकारी	-1551
▁सञ्झ्यालको	-1552
if	-1553
ूना	-1554
रियो	-1555
ायरा	-1556
▁कारण	-1557
▁ग्रि	-1558
▁ठाडो	-1559
▁दायरा	-1560
पेक्षित	-1561
▁असक्षम	-1562
▁गर्दैन	-1563
▁प्रतीक	-1564
==	-1565
nu	-1566
मु	-1567
BAR	-1568
सक्	-1569
▁छा	-1570
▁जहाँ	-1571
▁एप्लेट	-1572
▁संलग्न	-1573
▁स्क्रो	-1574
▁सामान्य	-1575
▁अनुक्रमण	-1576
नका	-1577
्नु	-1578
▁गर	-1579
▁शा	-1580
दानी	-1581
पष्ट	-1582
▁सीमा	-1583
स्तिका	-1584
▁खेलको	-1585
▁नमूना	-1586
▁नगर्ने	-1587
▁शब्दको	-1588
▁प्रस्तु	-1589
जो	-1590
त्ता	-1591
▁असम	-1592
▁एल्	-1593
▁उस्तै	-1594
▁गरेमा	-1595
▁इतिहास	-1596
न्नुहोस्	-1597
im	-1598
ठक	-1599
ती	-1600
टाउन	-1601
म्या	-1602
ीकार	-1603
▁थिच	-1604
बोर्ड	-1605
▁अनिय	-1606
▁अहिले	-1607
▁ब्रुस	-1608
▁अस्पष्ट	-1609
▁फोल्डरहरू	-1610
्स	-1611
ils	-1612
धान	-1613
भाग	-1614
विध	-1615
▁पप	-1616
िकरण	-1617
केन्ड	-1618
▁टाढाको	-1619
▁पहिचान	-1620
▁माउन्ट	-1621
▁यूआरएल	-1622
ew	-1623
टल	-1624
▁५	-1625
▁me	-1626
बर्ग	-1627
्युल	-1628
▁उपे	-1629
▁फरक	-1630
▁उपयोग	-1631
▁न्यून	-1632
▁यूरोप	-1633
▁अनियमित	-1634
▁ह्यान्ड	-1635
▁टेम्प्लेट	-1636
▁व्यक्तिगत	-1637
ode	-1638
न्ज	-1639
बोट	-1640
ल्ड	-1641
वजन	-1642
▁एस	-1643
▁बु	-1644
ट्टा	-1645
साइज	-1646
वजनिक	-1647
▁अल्फा	-1648
▁मोडमा	-1649
▁असमर्थ	-1650
▁छविहरू	-1651
▁उपेक्षा	-1652
▁मोड्युल	-1653
▁सार्वजनिक	-1654
▁पूर्वावस्थामा	-1655
id	-1656
जू	-1657
▁यी	-1658
यन्ट	-1659
▁पार	-1660
▁बढी	-1661
color	-1662
क्ष्य	-1663
प्पणी	-1664
▁रचना	-1665
▁छैनन्	-1666
▁वितरण	-1667
▁द्वारा	-1668
▁नगरिएको	-1669
▁पहिल्यै	-1670
▁स्क्रोल	-1671
▁प्रकारको	-1672
लर	-1673
ist	-1674
▁छु	-1675
▁डी	-1676
▁पी	-1677
▁भए	-1678
edit	-1679
पन्न	-1680
ब्रे	-1681
्यास	-1682
▁अरू	-1683
▁हाइलाइट	-1684
▁घुसाउनुहोस्	-1685
-8	-1686
ke	-1687
छि	-1688
सी	-1689
enc	-1690
ers	-1691
▁छि	-1692
▁सजा	-1693
फ्रेज	-1694
नुहुन्न	-1695
▁निर्माण	-1696
▁पासफ्रेज	-1697
di	-1698
wor	-1699
र्ड	-1700
निया	-1701
्राइ	-1702
▁एनि	-1703
▁ब्या	-1704
▁छविको	-1705
▁जम्मा	-1706
▁जान्छ	-1707
▁रोबोट	-1708
▁सजावट	-1709
▁देखाउन	-1710
▁नामकरण	-1711
▁स्थायी	-1712
▁निर्धारण	-1713
▁ग्रेडियन्ट	-1714
▁लुकाउनुहोस्	-1715
/%	-1716
ee	-1717
um	-1718
ेको	-1719
्दा	-1720
▁आफ	-1721
▁डो	-1722
▁फि	-1723
रेखा	-1724
▁भेट	-1725
भन्दा	-1726
-1	-1727
ng	-1728
लु	-1729
ाई	-1730
ेउ	-1731
▁3	-1732
रेक	-1733
▁बै	-1734
type	-1735
डिया	-1736
▁साझ	-1737
▁कालो	-1738
▁भाषा	-1739
▁प्रेष	-1740
▁रिसेट	-1741
▁समर्थित	-1742
▁पुस्तिका	-1743
▁गर्नुहुन्छ	-1744
ठा	-1745
▁Y	-1746
कास	-1747
▁एम	-1748
गेडा	-1749
▁किन	-1750
▁छेउ	-1751
▁नक्	-1752
▁व्यव	-1753
▁नभएको	-1754
▁फर्का	-1755
▁सूचीमा	-1756
▁टिप्पणी	-1757
▁डाटाबेस	-1758
▁विच्छेदन	-1759
am	-1760
बे	-1761
ent	-1762
पछि	-1763
▁थप	-1764
▁पे	-1765
▁GDM	-1766
▁माउस	-1767
▁जगेडा	-1768
▁देखाउ	-1769
▁प्रतिश	-1770
▁शब्दकोश	-1771
▁परिभाषित	-1772
▁स्वतन्त्र	-1773
TK	-1774
ap	-1775
गमन	-1776
जाज	-1777
जार	-1778
▁अप	-1779
▁वृ	-1780
ज्जे	-1781
मिति	-1782
वेयर	-1783
▁भिन्	-1784
▁अधिकार	-1785
▁अधिलेखन	-1786
▁खालीस्थान	-1787
▁चलाउनुहोस्	-1788
नौ	-1789
मञ्	-1790
ल्स	-1791
▁ग्	-1792
▁मह	-1793
स्को	-1794
▁ट्र	-1795
▁नदेख	-1796
▁फोटो	-1797
▁लेख्न	-1798
▁रङदानी	-1799
▁गन्तव्य	-1800
fo	-1801
सु	-1802
दाह	-1803
फेस	-1804
ाना	-1805
स्टर	-1806
दाहरण	-1807
▁कुरा	-1808
▁स्वा	-1809
▁योजना	-1810
▁आधारित	-1811
▁मानहरू	-1812
▁समायोजन	-1813
▁कार्यहरू	-1814
▁क्लिपबोर्ड	-1815
ID	-1816
bo	-1817
sh	-1818
उट	-1819
चक	-1820
बी	-1821
▁६	-1822
CVS	-1823
ort	-1824
कको	-1825
काइ	-1826
भने	-1827
ाइट	-1828
ाइन	-1829
▁खे	-1830
जाजत	-1831
भीएस	-1832
▁URL	-1833
▁माइ	-1834
▁क्रि	-1835
▁तर्क	-1836
▁गिम्प	-1837
▁ग्रिड	-1838
▁फिल्ड	-1839
▁राख्न	-1840
▁लक्ष्य	-1841
▁सीभीएस	-1842
▁हिज्जे	-1843
--	-1844
ttp	-1845
क्का	-1846
▁कोटि	-1847
▁गणना	-1848
▁सेवा	-1849
encils	-1850
▁इजाजत	-1851
▁छायाँ	-1852
▁भन्ने	-1853
▁मौलिक	-1854
▁सेन्ट	-1855
▁हुँदा	-1856
▁रिसाइज	-1857
▁ढाँचामा	-1858
▁प्रतिशत	-1859
▁गर्नुभएको	-1860
▁गर्नुपर्दछ	-1861
भव	-1862
यू	-1863
सं	-1864
सट	-1865
▁r	-1866
▁1"	-1867
▁is	-1868
▁भे	-1869
▁हट	-1870
▁हा	-1871
ल्ला	-1872
सिया	-1873
▁केस	-1874
▁तास	-1875
ction	-1876
▁भएका	-1877
▁हालै	-1878
▁चित्र	-1879
▁सक्दछ	-1880
Stencils	-1881
स्क्रिप्ट	-1882
th	-1883
▁>	-1884
क्सी	-1885
▁शेल	-1886
▁आइस्	-1887
▁झार्	-1888
▁शाखा	-1889
▁सफ्ट	-1890
▁रुपमा	-1891
▁सङ्कु	-1892
▁समाप्ति	-1893
▁गुप्तीकरण	-1894
▁प्रतिवेदन	-1895
▁आइस्ल्यान्ड	-1896
OR	-1897
SL	-1898
सम	-1899
erv	-1900
▁वै	-1901
रानो	-1902
▁कोण	-1903
▁टाँ	-1904
▁पछा	-1905
▁लेक	-1906
▁जस्तो	-1907
▁संसूच	-1908
▁translat	-1909
▁गर्नुपर्ने	-1910
IS	-1911
LE	-1912
vi	-1913
तल	-1914
पर	-1915
पु	-1916
रै	-1917
णाम	-1918
स्य	-1919
िनि	-1920
कलाई	-1921
न्तर	-1922
▁छिटो	-1923
▁टायल	-1924
▁दोहो	-1925
▁पारि	-1926
▁बैठक	-1927
▁सधैँ	-1928
▁पुनरा	-1929
▁सकिने	-1930
▁संयोजन	-1931
▁समाधान	-1932
▁स्क्या	-1933
▁उत्पन्न	-1934
▁थिच्नुहोस्	-1935
IF	-1936
ile	-1937
▁be	-1938
▁it	-1939
▁or	-1940
▁भी	-1941
▁सद	-1942
▁उद्ध	-1943
▁जारी	-1944
▁त्यो	-1945
▁दर्श	-1946
▁हराइ	-1947
▁परिणाम	-1948
▁फाइलका	-1949
▁इन्टरफेस	-1950
▁तपाईँसँग	-1951
▁प्रतिस्थापन	-1952
▁प्राथमिकताहरू	-1953
RA	-1954
फत	-1955
▁७	-1956
घाट	-1957
भयो	-1958
्नो	-1959
▁बज	-1960
लम्ब	-1961
▁एकल	-1962
▁शहर	-1963
स्तविक	-1964
▁अन्तर	-1965
▁ब्याक	-1966
▁सदस्य	-1967
▁गरिनेछ	-1968
▁भेटघाट	-1969
▁सामग्री	-1970
▁स्थानमा	-1971
▁कुञ्जीको	-1972
▁लिनुहोस्	-1973
▁प्रदर्शित	-1974
▁सक्नुहुन्न	-1975
▁अनुक्रमणिका	-1976
\\	-1977
िर	-1978
▁८	-1979
art	-1980
तिर	-1981
ायक	-1982
ैले	-1983
▁इन	-1984
▁ब्	-1985
च्या	-1986
ल्लो	-1987
सम्म	-1988
▁and	-1989
▁बाह	-1990
दर्शी	-1991
▁औजार	-1992
▁ट्री	-1993
▁अन्जु	-1994
▁पछाडि	-1995
▁मार्फत	-1996
▁म्याक्रो	-1997
▁छोड्नुहोस्	-1998
59	-1999
दान	-2000
मिल	-2001
▁IM	-2002
▁एच	-2003
क्षि	-2004
▁ट्रे	-2005
▁पठाउँ	-2006
▁पठाउन	-2007
▁पहिला	-2008
▁प्रशा	-2009
▁योग्य	-2010
▁हेर्न	-2011
▁पुरानो	-2012
▁हुँदैन	-2013
▁सुरुआतमा	-2014
▁...	-2015
▁चरण	-2016
▁पजल	-2017
▁उत्त	-2018
▁युनि	-2019
▁लामो	-2020
▁बीचमा	-2021
▁सहभाग	-2022
▁क्रममा	-2023
▁नियमित	-2024
▁पार्ने	-2025
▁अन्जुता	-2026
▁फोल्डरको	-2027
▁इजाजतपत्र	-2028
▁घुमाउनुहोस्	-2029
gt	-2030
यव	-2031
ang	-2032
und	-2033
जित	-2034
नेल	-2035
मोन	-2036
▁कठ	-2037
▁दर	-2038
लिया	-2039
ार्थ	-2040
▁तार	-2041
▁रिड	-2042
▁सोध	-2043
सिफिक	-2044
▁info	-2045
▁अर्ध	-2046
▁पुर्	-2047
▁मानक	-2048
▁रातो	-2049
▁लम्ब	-2050
▁इन्डे	-2051
क्षेत्र	-2052
▁कारणले	-2053
▁पानाको	-2054
▁सम्मिल	-2055
▁हुनसक्	-2056
▁परित्या	-2057
▁प्रोक्सी	-2058
▁सफ्टवेयर	-2059
▁प्यासिफिक	-2060
),	-2061
af	-2062
एर	-2063
ग्	-2064
भे	-2065
▁0	-2066
▁re	-2067
▁नभ	-2068
▁नी	-2069
▁नो	-2070
जूषा	-2071
पादन	-2072
स्के	-2073
▁कार	-2074
▁अस्थ	-2075
▁नेभि	-2076
▁साइन	-2077
▁पर्यो	-2078
▁भिन्न	-2079
▁सम्भव	-2080
▁उद्धरण	-2081
▁पर्दैन	-2082
▁सर्भरले	-2083
▁परित्याग	-2084
▁सम्पादकमा	-2085
ll	-2086
चि	-2087
फर	-2088
बम	-2089
रह	-2090
int	-2091
rip	-2092
पाइ	-2093
माइ	-2094
स्व	-2095
▁LD	-2096
▁कस	-2097
कल्प	-2098
लेको	-2099
▁वरि	-2100
▁सही	-2101
▁संसा	-2102
कल्पिक	-2103
▁टुक्र	-2104
▁बोर्ड	-2105
▁संसूचक	-2106
डाइरेक्टरी	-2107
▁*	-2108
▁+	-2109
▁y	-2110
▁le	-2111
▁ti	-2112
तिमा	-2113
वर्ण	-2114
▁अवयव	-2115
▁लुका	-2116
नुभएको	-2117
▁नक्कल	-2118
▁सट्टा	-2119
▁ट्रयाक	-2120
▁लम्बाइ	-2121
▁वरिपरि	-2122
▁सहभागी	-2123
स्थितिमा	-2124
▁अस्थायी	-2125
▁प्रस्तुत	-2126
▁सन्देशको	-2127
▁ह्यान्डल	-2128
▁अनुमतिहरू	-2129
▁बढाउनुहोस्	-2130
▁पङ्क्तिबद्ध	-2131
▁प्रतिक्रिया	-2132
▁फर्काउनुहोस्	-2133
ौं	-2134
▁1'	-2135
▁थो	-2136
▁फे	-2137
द्धि	-2138
▁बिट	-2139
▁अर्थ	-2140
▁बिना	-2141
▁लेखक	-2142
▁हुन्	-2143
▁अफसेट	-2144
▁क्यास	-2145
▁बनाउन	-2146
▁बेलामा	-2147
▁विभाजन	-2148
▁विश्वा	-2149
▁सम्मिलित	-2150
▁अनपेक्षित	-2151
▁सम्पर्कहरू	-2152
UT	-2153
ir	-2154
ve	-2155
था	-2156
मी	-2157
har	-2158
ion	-2159
नुअ	-2160
नौट	-2161
बुल	-2162
सार	-2163
crip	-2164
डीको	-2165
स्या	-2166
▁मूल	-2167
▁लाइ	-2168
▁क्वे	-2169
▁जोडा	-2170
▁थम्ब	-2171
▁मेट्	-2172
▁ड्राइ	-2173
▁बाह्य	-2174
▁मास्क	-2175
▁अफलाइन	-2176
▁उदाहरण	-2177
▁पुनराव	-2178
▁पत्रमञ्	-2179
▁स्क्यान	-2180
▁विकल्पले	-2181
▁बदल्नुहोस्	-2182
▁पूर्वस्थितिमा	-2183
ob	-2184
ail	-2185
मको	-2186
हार	-2187
▁(_	-2188
पोर्ट	-2189
▁बाँड	-2190
▁माना	-2191
▁मेटि	-2192
▁व्या	-2193
▁सीडी	-2194
▁सूचक	-2195
▁gedit	-2196
▁दर्शक	-2197
▁स्लाइ	-2198
क्नुहोस्	-2199
स्नुहोस्	-2200
▁स्वीकार	-2201
▁फ्रेमहरू	-2202
▁रेखाङ्कन	-2203
▁सञ्झ्याललाई	-2204
▁v	-2205
कोड	-2206
ब्य	-2207
सहो	-2208
▁Un	-2209
▁बग	-2210
ण्डा	-2211
नाले	-2212
प्ला	-2213
मेसन	-2214
रचना	-2215
▁GTK	-2216
धार्थ	-2217
ब्याक	-2218
▁छनौट	-2219
▁जङ्क	-2220
▁सिमा	-2221
▁एल्बम	-2222
▁किरिङ	-2223
▁थ्रेड	-2224
▁पत्ता	-2225
▁साझेद	-2226
▁दिइएको	-2227
▁एनिमेसन	-2228
▁निर्देश	-2229
▁म्यानुअ	-2230
▁स्तम्भको	-2231
▁हराइरहेको	-2232
PE	-2233
sp	-2234
तक	-2235
शन	-2236
ुन	-2237
▁#	-2238
est	-2239
ric	-2240
केट	-2241
टिन	-2242
ल्क	-2243
स्प	-2244
ाइम	-2245
▁(.	-2246
▁एन	-2247
▁for	-2248
▁निर	-2249
▁साथ	-2250
▁सान	-2251
elect	-2252
हरूले	-2253
▁IMAP	-2254
▁LDAP	-2255
▁Stat	-2256
▁पट्टी	-2257
▁विश्व	-2258
▁टुक्रा	-2259
▁देखाउने	-2260
▁निरन्तर	-2261
▁मिलाउनुहोस्	-2262
▁प्रयोगकर्ताले	-2263
os	-2264
pp	-2265
लट	-2266
ीर	-2267
tic	-2268
ust	-2269
किन	-2270
मेन	-2271
होस	-2272
कानी	-2273
ीकृत	-2274
▁अमा	-2275
▁२००	-2276
▁अग्र	-2277
▁प्रश	-2278
▁सेतो	-2279
▁चलाउन	-2280
▁विकास	-2281
▁विजेट	-2282
▁सेटअप	-2283
▁किनभने	-2284
▁संसाधन	-2285
▁स्थाना	-2286
▁कार्यका	-2287
▁सङ्कुचन	-2288
▁सुरक्षा	-2289
▁घटाउनुहोस्	-2290
▁प्रयोगकर्ताको	-2291
GB	-2292
टको	-2293
▁%.	-2294
ited	-2295
ण्डल	-2296
▁संग	-2297
▁सन्	-2298
युक्त	-2299
वर्धन	-2300
▁पपअप	-2301
▁उत्तर	-2302
▁पर्ने	-2303
▁पूर्ण	-2304
▁United	-2305
▁पारदर्शी	-2306
▁वैकल्पिक	-2307
▁हुनुपर्छ	-2308
▁कार्यक्षेत्र	-2309
▁द्रष्टव्यहरू	-2310
षण	-2311
चित	-2312
च्च	-2313
▁आर	-2314
▁छो	-2315
न्टि	-2316
सँगै	-2317
स्टो	-2318
िष्ट	-2319
▁साट	-2320
indow	-2321
रिलिक	-2322
▁Name	-2323
▁http	-2324
▁कठीन	-2325
▁जसले	-2326
▁तपाइ	-2327
▁नष्ट	-2328
▁नियम	-2329
▁सम्झ	-2330
ब्रेरी	-2331
▁गर्यो	-2332
▁लेबुल	-2333
▁States	-2334
▁ब्राउज	-2335
▁मिल्दो	-2336
▁थम्बनेल	-2337
▁म्यानुअल	-2338
▁लाइब्रेरी	-2339
▁स्क्रिनसट	-2340
▁काट्नुहोस्	-2341
25	-2342
ww	-2343
बु	-2344
▁J	-2345
lay	-2346
ट्स	-2347
मुख	-2348
मेट	-2349
ting	-2350
ङ्गो	-2351
त्ति	-2352
फिल्	-2353
▁तया	-2354
▁बिच	-2355
▁सजि	-2356
भित्र	-2357
ल्पमा	-2358
ीक्षा	-2359
▁item	-2360
▁ट्रि	-2361
▁नगरि	-2362
▁पश्च	-2363
▁भनेर	-2364
▁मेटा	-2365
▁पोष्ट	-2366
▁बाँकी	-2367
लिरहेको	-2368
▁देखाउँ	-2369
▁परिमिति	-2370
▁विशिष्ट	-2371
▁कुराकानी	-2372
nd	-2373
to	-2374
कर	-2375
ीत	-2376
त्त	-2377
त्स	-2378
रूप	-2379
▁एल	-2380
ener	-2381
undo	-2382
न्डो	-2383
▁200	-2384
▁कम्	-2385
▁दिइ	-2386
rance	-2387
world	-2388
अक्षम	-2389
हरुको	-2390
▁खराब	-2391
▁ठाउँ	-2392
▁यसका	-2393
▁अक्षर	-2394
▁तपाइँ	-2395
सम्पादन	-2396
▁संरचना	-2397
▁उल्टाउनुहोस्	-2398
AT	-2399
SC	-2400
Sh	-2401
ab	-2402
लन	-2403
▁W	-2404
con	-2405
▁PN	-2406
▁th	-2407
▁शु	-2408
ount	-2409
किलो	-2410
पीआई	-2411
मेरा	-2412
▁XML	-2413
▁थपि	-2414
▁फोन	-2415
▁राम	-2416
भिन्न	-2417
याप्त	-2418
▁खोलि	-2419
▁रङको	-2420
▁सङ्ग	-2421
▁सुरू	-2422
▁स्लट	-2423
पेक्षा	-2424
▁ग्राफ	-2425
▁झण्डा	-2426
▁टेलिप	-2427
▁निस्क	-2428
▁यससँग	-2429
▁मुद्रक	-2430
▁लगाइएको	-2431
▁विच्छेद	-2432
▁सिरिलिक	-2433
▁प्रवर्धन	-2434
▁मानाङ्कन	-2435
▁सम्पूर्ण	-2436
▁निरन्तरता	-2437
MM	-2438
lu	-2439
औँ	-2440
भु	-2441
वो	-2442
ard	-2443
our	-2444
उँछ	-2445
र्द	-2446
लेन	-2447
ेली	-2448
▁की	-2449
▁डु	-2450
▁शू	-2451
onth	-2452
एमएल	-2453
ङ्गा	-2454
न्डा	-2455
न्या	-2456
▁आंश	-2457
▁घण्	-2458
▁डेइ	-2459
▁बफर	-2460
▁महि	-2461
कार्य	-2462
रिक्त	-2463
▁अस्व	-2464
▁कसरी	-2465
▁नामा	-2466
▁स्टे	-2467
escrip	-2468
▁बीचको	-2469
▁महत्व	-2470
▁अनुसार	-2471
▁अवस्था	-2472
▁अपेक्षा	-2473
▁सेकेन्ड	-2474
▁हुनसक्छ	-2475
▁कागजातको	-2476
▁माथिल्लो	-2477
▁विकल्पमा	-2478
▁टेलिपोर्ट	-2479
▁ल्याउनुहोस्	-2480
▁:	-2481
ear	-2482
trl	-2483
लिन	-2484
वाज	-2485
हिन	-2486
▁de	-2487
▁दे	-2488
▁१०	-2489
▁१२	-2490
डियन	-2491
रोधी	-2492
▁पाइ	-2493
▁सचे	-2494
भावित	-2495
लाकार	-2496
▁एकाइ	-2497
▁फोकस	-2498
▁बराब	-2499
▁राखि	-2500
▁विजय	-2501
▁सारा	-2502
बिन्दु	-2503
▁Color	-2504
▁अर्धव	-2505
▁आफ्नो	-2506
▁तहहरू	-2507
▁सक्ने	-2508
▁समयमा	-2509
▁क्वेरी	-2510
▁पठाउने	-2511
▁प्रशास	-2512
▁भेक्टर	-2513
▁मेनुमा	-2514
▁फाइलबाट	-2515
▁बोधार्थ	-2516
▁सदस्यता	-2517
▁गर्नुभयो	-2518
escription	-2519
▁ढाँचाबद्ध	-2520
▁विस्तारित	-2521
eg	-2522
▁९	-2523
PEG	-2524
क्य	-2525
लिङ	-2526
वान	-2527
श्र	-2528
▁ट्	-2529
▁सब	-2530
▁सर	-2531
ट्या	-2532
हेका	-2533
▁{0}	-2534
▁गरी	-2535
▁चार	-2536
▁ब्य	-2537
▁आवाज	-2538
▁ताजा	-2539
▁पठाइ	-2540
▁कार्ड	-2541
▁पाठको	-2542
▁शून्य	-2543
▁हेक्स	-2544
▁सार्ने	-2545
▁स्ट्रो	-2546
मानचित्र	-2547
▁नामाकरण	-2548
▁परिभाषा	-2549
▁विश्वास	-2550
▁कुञ्जीले	-2551
▁क्यामेरा	-2552
▁गरिरहेको	-2553
▁डेस्कटपमा	-2554
▁स्थानान्तरण	-2555
▁क्लिपबोर्डमा	-2556
nc	-2557
up	-2558
यम	-2559
ain	-2560
get	-2561
tle	-2562
कलन	-2563
क्न	-2564
पात	-2565
पेट	-2566
रिस	-2567
ल्ट	-2568
वाह	-2569
▁sh	-2570
▁एट	-2571
ट्रि	-2572
ण्डो	-2573
स्टा	-2574
ारेज	-2575
▁सफल	-2576
म्यान	-2577
स्वीर	-2578
▁तयार	-2579
▁निस्	-2580
▁मेरो	-2581
▁यकिन	-2582
▁साँच	-2583
▁हटाइ	-2584
▁हार्	-2585
▁month	-2586
▁कोष्ठ	-2587
▁तल्लो	-2588
▁दिएको	-2589
▁मध्यम	-2590
▁मालिक	-2591
▁मिनेट	-2592
▁तस्वीर	-2593
▁पदवर्ण	-2594
▁प्रर्द	-2595
▁ब्याकइ	-2596
▁राम्रो	-2597
▁विरोधी	-2598
▁स्लाइड	-2599
▁त्यसैले	-2600
▁वस्तुको	-2601
▁हुनेछैन	-2602
▁अतिरिक्त	-2603
▁अन्त्यमा	-2604
▁चयनकर्ता	-2605
ah	-2606
av	-2607
इस	-2608
टु	-2609
यस	-2610
शि	-2611
शी	-2612
859	-2613
AME	-2614
ble	-2615
टिङ	-2616
निङ	-2617
लाप	-2618
ष्य	-2619
▁Sh	-2620
▁US	-2621
▁झि	-2622
▁बल	-2623
====	-2624
ग्रे	-2625
ट्री	-2626
ष्टा	-2627
स्था	-2628
▁कोड	-2629
▁तीन	-2630
▁नोड	-2631
न्डिङ	-2632
पर्ने	-2633
ृत्ति	-2634
▁आन्त	-2635
▁पुरा	-2636
▁साइट	-2637
eneric	-2638
सहोल्ड	-2639
▁क्लाइ	-2640
▁डोमेन	-2641
▁पढ्ने	-2642
▁रेकर्	-2643
▁हप्ता	-2644
▁अनुपात	-2645
▁चिडीको	-2646
▁सङ्कलन	-2647
▁अनुक्रम	-2648
▁उपयुक्त	-2649
▁युनिकोड	-2650
▁भर्नुहोस्	-2651
▁थ्रेसहोल्ड	-2652
▁लेख्नुहोस्	-2653
▁रद्दीटोकरीमा	-2654
()	-2655
ct	-2656
ेन	-2657
ime	-2658
vin	-2659
काल	-2660
टलस	-2661
निस	-2662
मूल	-2663
ोनो	-2664
▁un	-2665
▁तो	-2666
ital	-2667
ject	-2668
▁but	-2669
-8859	-2670
डिएको	-2671
भाव्य	-2672
सेन्ट	-2673
िल्ला	-2674
▁कोठा	-2675
▁खानी	-2676
▁टाइम	-2677
▁दिशा	-2678
▁पराम	-2679
▁मानव	-2680
▁हुदा	-2681
select	-2682
▁खारेज	-2683
▁छविमा	-2684
▁महिना	-2685
▁सचेतक	-2686
▁छविलाई	-2687
▁डीपीआई	-2688
▁प्रेषक	-2689
▁सकिदैन	-2690
▁साँच्च	-2691
▁हुँदैछ	-2692
▁पर्दाको	-2693
▁सङ्लग्न	-2694
▁क्लाइन्ट	-2695
▁चलिरहेको	-2696
▁सन्झ्याल	-2697
▁सर्भरबाट	-2698
CP	-2699
ey	-2700
दम	-2701
वै	-2702
ूम	-2703
ौँ	-2704
ISO	-2705
key	-2706
ost	-2707
तिक	-2708
माउ	-2709
▁//	-2710
▁wh	-2711
▁पर	-2712
ould	-2713
किमा	-2714
निटर	-2715
स्तर	-2716
चेन्ज	-2717
▁जाभा	-2718
▁ज्या	-2719
▁नटलस	-2720
▁सच्या	-2721
▁हरियो	-2722
Generic	-2723
▁अमान्य	-2724
▁प्रोटो	-2725
▁समस्या	-2726
▁तपाईँका	-2727
▁दृश्यमा	-2728
▁देखिन्छ	-2729
▁खेलाडीको	-2730
▁अर्धव्यास	-2731
▁मार्गदर्श	-2732
▁रुपान्तरण	-2733
▁सन्देशलाई	-2734
GenericName	-2735
▁तान्नुहोस्	-2736
//	-2737
OS	-2738
gh	-2739
बर	-2740
वर	-2741
▁V	-2742
▁{	-2743
com	-2744
उनु	-2745
नको	-2746
र्ट	-2747
ल्न	-2748
ोमा	-2749
▁*.	-2750
▁अझ	-2751
▁चु	-2752
▁ति	-2753
▁दू	-2754
▁मू	-2755
Serv	-2756
attr	-2757
ग्रि	-2758
तिको	-2759
ब्रु	-2760
म्बो	-2761
र्ता	-2762
ल्का	-2763
▁eur	-2764
▁आया	-2765
▁चम्	-2766
▁फड्	-2767
▁भएन	-2768
▁एटला	-2769
▁क्रो	-2770
▁क्लो	-2771
▁प्रग	-2772
▁कन्सो	-2773
▁कहिले	-2774
▁मिश्र	-2775
▁वाक्य	-2776
extattr	-2777
▁ठीकसँग	-2778
▁प्रश्न	-2779
▁भण्डार	-2780
▁सारांश	-2781
▁उत्प्ला	-2782
▁कम्पाइल	-2783
▁पदवर्णन	-2784
▁फाँटहरू	-2785
▁संवादमा	-2786
▁सर्भरको	-2787
▁असमर्थित	-2788
▁प्रर्दशन	-2789
▁सन्देशमा	-2790
▁एक्सचेन्ज	-2791
▁कुञ्जीलाई	-2792
▁प्रतीक्षा	-2793
▁तिनीहरूलाई	-2794
02	-2795
AL	-2796
DE	-2797
\.	-2798
de	-2799
lo	-2800
pr	-2801
tk	-2802
वक	-2803
लेस	-2804
ालि	-2805
्यू	-2806
▁ईँ	-2807
▁तु	-2808
▁था	-2809
▁दश	-2810
▁पं	-2811
▁सू	-2812
view	-2813
पीएन	-2814
रिया	-2815
स्थल	-2816
▁RGB	-2817
▁उद्	-2818
देश्य	-2819
फिल्ड	-2820
हिराइ	-2821
france	-2822
indows	-2823
▁ग्रीक	-2824
संस्करण	-2825
▁कन्सोल	-2826
▁डेइमोन	-2827
▁भीपीएन	-2828
▁स्किमा	-2829
▁परामिति	-2830
▁ल्याटिन	-2831
▁अग्रभूमि	-2832
▁त्रुटिमो	-2833
▁प्लेसूची	-2834
▁वास्तविक	-2835
▁गर्नुपर्छ	-2836
▁फोल्डरसँग	-2837
▁टाँस्नुहोस्	-2838
ok	-2839
ry	-2840
ss	-2841
ub	-2842
ची	-2843
लस	-2844
://	-2845
Con	-2846
ase	-2847
ere	-2848
fic	-2849
ian	-2850
one	-2851
भूत	-2852
रेट	-2853
वटा	-2854
सञ्	-2855
सबै	-2856
▁रक	-2857
ring	-2858
जीपी	-2859
पाईँ	-2860
▁URI	-2861
▁जूम	-2862
▁याद	-2863
कुमको	-2864
च्छेद	-2865
▁एचटी	-2866
▁डिजि	-2867
▁बाँण	-2868
▁मिलि	-2869
▁रिडू	-2870
▁वार्	-2871
▁श्रे	-2872
कुञ्जी	-2873
▁अनुकु	-2874
▁ईँटको	-2875
▁उल्टो	-2876
▁गरिएन	-2877
▁देखाइ	-2878
▁यसबाट	-2879
▁सजिलो	-2880
मानस्थल	-2881
▁उपयोगि	-2882
▁उपयोगी	-2883
▁क्याले	-2884
▁गहिराइ	-2885
▁चाललाई	-2886
▁देखिने	-2887
▁बहुविध	-2888
▁विभाजक	-2889
▁विलम्ब	-2890
▁साटोमा	-2891
▁विभिन्न	-2892
▁हुकुमको	-2893
▁उद्देश्य	-2894
▁अस्पष्टता	-2895
▁उत्प्लावन	-2896
▁उपसंस्करण	-2897
▁पिक्सेलमा	-2898
▁रेखाचित्र	-2899
▁त्रुटिमोचक	-2900
▁प्रतिमाहरू	-2901
▁महत्वपूर्ण	-2902
▁कार्यसम्पादन	-2903
▁क्यारेक्टरहरू	-2904
KC	-2905
PG	-2906
TP	-2907
ck	-2908
चल	-2909
पढ	-2910
▁4	-2911
▁=	-2912
IME	-2913
ace	-2914
ite	-2915
ver	-2916
दाय	-2917
नरी	-2918
िकै	-2919
▁pr	-2920
▁sp	-2921
▁ती	-2922
rica	-2923
लियन	-2924
स्सा	-2925
▁असर	-2926
▁घटा	-2927
▁तत्	-2928
▁नेट	-2929
▁हाम	-2930
म्याप	-2931
स्तृत	-2932
स्पेस	-2933
ारम्भ	-2934
िर्षक	-2935
्यापी	-2936
▁ट्यु	-2937
▁निका	-2938
▁प्रस	-2939
▁माइम	-2940
▁वक्र	-2941
▁इन्टि	-2942
▁प्याच	-2943
▁फोर्ट	-2944
▁विविध	-2945
▁सहयोग	-2946
ष्टान्त	-2947
▁action	-2948
▁अनुगमन	-2949
▁ट्र्या	-2950
▁रेन्डर	-2951
▁न्यूनतम	-2952
▁प्रत्या	-2953
▁विस्तृत	-2954
▁प्रयोगका	-2955
▁प्रारम्भ	-2956
▁विरोधीको	-2957
▁साझेदारी	-2958
▁दृष्टान्त	-2959
▁ब्याकइन्ड	-2960
▁विमानस्थल	-2961
▁सोध्नुहोस्	-2962
11	-2963
IM	-2964
थि	-2965
फु	-2966
यद	-2967
ोस	-2968
RAN	-2969
ber	-2970
for	-2971
आउट	-2972
द्य	-2973
भुज	-2974
ानि	-2975
▁UT	-2976
▁अब	-2977
▁घन	-2978
▁चा	-2979
▁दा	-2980
▁सन	-2981
एन्ट	-2982
क्वि	-2983
सेभर	-2984
ित्व	-2985
▁गाभ	-2986
▁दोस	-2987
▁लिन	-2988
केण्ड	-2989
▁URLs	-2990
▁तलको	-2991
▁त्रि	-2992
▁पाँच	-2993
▁समतल	-2994
▁समान	-2995
▁हरेक	-2996
▁ह्यु	-2997
▁उपनाम	-2998
▁चौडाई	-2999
▁रङहरू	-3000
▁रहेको	-3001
▁सफलता	-3002
▁स्थिर	-3003
▁पंक्ति	-3004
▁पीजीपी	-3005
▁वृद्धि	-3006
▁आन्तरिक	-3007
▁तिनीहरू	-3008
▁त्यसपछि	-3009
▁पर्दामा	-3010
▁व्यवहार	-3011
▁अस्वीकार	-3012
▁कागजातमा	-3013
▁प्यानलको	-3014
▁प्रकारका	-3015
▁प्रोटोकल	-3016
▁स्क्रिनसेभर	-3017
▁कुञ्जीमानचित्र	-3018
SD	-3019
go	-3020
pu	-3021
कृ	-3022
गर	-3023
चु	-3024
▁o	-3025
Uri	-3026
end	-3027
ift	-3028
ome	-3029
ult	-3030
गेट	-3031
निक	-3032
वटी	-3033
शील	-3034
▁रह	-3035
▁००	-3036
;{0}	-3037
SLAT	-3038
alog	-3039
atus	-3040
oper	-3041
ound	-3042
केका	-3043
खाना	-3044
गेसन	-3045
ज्या	-3046
टीके	-3047
न्ना	-3048
▁Lex	-3049
▁lex	-3050
▁खोज	-3051
▁घडी	-3052
▁डबल	-3053
▁नहु	-3054
चिन्ह	-3055
तपाईँ	-3056
तिरेक	-3057
▁उन्न	-3058
▁तिनि	-3059
▁मिसि	-3060
▁सुपर	-3061
▁स्नि	-3062
ountry	-3063
्रिङ्ग	-3064
▁दक्षि	-3065
▁बटनमा	-3066
▁मिलान	-3067
▁म्याद	-3068
▁विजयी	-3069
▁विराम	-3070
▁शक्ति	-3071
▁सुधार	-3072
▁स्टिक	-3073
RANSLAT	-3074
UriServ	-3075
▁अभिमुख	-3076
▁जीटीके	-3077
▁डिग्री	-3078
▁तत्काल	-3079
▁दोस्रो	-3080
▁बनावटी	-3081
▁विण्डो	-3082
▁संस्था	-3083
▁हुनुहु	-3084
▁आधारभूत	-3085
▁कारखाना	-3086
▁प्रकाशन	-3087
▁सट्टामा	-3088
▁हुन्छन्	-3089
▁इन्डेन्ट	-3090
▁दोहोर्या	-3091
▁नदेखाउने	-3092
▁सम्भावित	-3093
▁ह्याण्डल	-3094
▁गुप्तलेखन	-3095
▁चाहनुभएको	-3096
▁टर्मिनलमा	-3097
▁मेनुपट्टी	-3098
▁LexUriServ	-3099
▁प्याकेजहरू	-3100
▁पत्रमञ्जूषा	-3101
▁नदेखाउनुहोस्	-3102
DL	-3103
ly	-3104
se	-3105
आइ	-3106
गि	-3107
दल	-3108
भो	-3109
वल	-3110
▁ऐ	-3111
200	-3112
ORS	-3113
कृत	-3114
क्व	-3115
जसो	-3116
जिक	-3117
जिन	-3118
टोन	-3119
ट्ट	-3120
दिन	-3121
मता	-3122
मिट	-3123
▁%1	-3124
▁एड	-3125
▁द्	-3126
▁भइ	-3127
स्का	-3128
ाउनु	-3129
▁कुन	-3130
▁जर्	-3131
▁थाक	-3132
▁दिश	-3133
न्टिक	-3134
▁उचित	-3135
▁कीरा	-3136
▁तहमा	-3137
▁नीति	-3138
▁फ्या	-3139
▁बार्	-3140
▁रोकि	-3141
▁सकेट	-3142
▁सायद	-3143
▁स्पा	-3144
▁state	-3145
▁घण्टा	-3146
▁घनत्व	-3147
▁बराबर	-3148
▁कलाकार	-3149
▁गुणस्तर	-3150
▁ट्याबमा	-3151
▁डिस्कमा	-3152
▁सङ्केतक	-3153
▁नेभिगेसन	-3154
▁ब्याट्री	-3155
▁क्यालेन्डर	-3156
▁व्यवस्थापन	-3157
▁कम्प्युटरको	-3158
%%	-3159
',	-3160
30	-3161
IN	-3162
JK	-3163
iv	-3164
ск	-3165
चर	-3166
शु	-3167
२०	-3168
▁u	-3169
day	-3170
ine	-3171
mat	-3172
ull	-3173
अनु	-3174
काश	-3175
▁OF	-3176
▁On	-3177
▁अभ	-3178
▁गे	-3179
▁फु	-3180
▁भू	-3181
एनयू	-3182
केको	-3183
नियन	-3184
मिटर	-3185
सियन	-3186
▁CJK	-3187
▁अवा	-3188
▁पहे	-3189
▁फार	-3190
▁भर्	-3191
▁भवि	-3192
▁१००	-3193
▁कुना	-3194
▁गाढा	-3195
▁तलका	-3196
▁तारा	-3197
▁नगरे	-3198
▁निष्	-3199
▁पाइथ	-3200
▁बाहि	-3201
▁मेगा	-3202
पूर्वक	-3203
▁title	-3204
▁बाँडफ	-3205
▁मार्क	-3206
▁रिमाइ	-3207
▁सहायक	-3208
सेकेन्ड	-3209
▁अन्तर्	-3210
▁क्याप्	-3211
▁खुल्ला	-3212
▁गुणहरू	-3213
▁मिडिया	-3214
▁मिश्रण	-3215
▁रेकर्ड	-3216
▁इन्टिजर	-3217
▁कोटिहरू	-3218
▁क्रियाक	-3219
▁खोल्नका	-3220
▁पठाउँदा	-3221
▁प्रतिनि	-3222
▁सूचीबाट	-3223
▁स्ट्रोक	-3224
▁स्निपेट	-3225
▁TRANSLAT	-3226
▁अपेक्षित	-3227
▁उदाहरणका	-3228
▁व्यतिरेक	-3229
▁एटलान्टिक	-3230
▁रिमाइन्डर	-3231
▁translated	-3232
▁झार्नुहोस्	-3233
▁परिमार्जित	-3234
▁TRANSLATORS	-3235
▁अनुप्रयोगको	-3236
▁सञ्झ्यालहरू	-3237
-%	-3238
SV	-3239
cc	-3240
iz	-3241
गन	-3242
पट	-3243
“%	-3244
▁5	-3245
▁Q	-3246
▁~	-3247
his	-3248
ick	-3249
डेन	-3250
्ले	-3251
▁कम	-3252
-125	-3253
NAME	-3254
star	-3255
क्ता	-3256
क्लो	-3257
टीपी	-3258
पानी	-3259
म्बा	-3260
ार्क	-3261
्यान	-3262
्रिय	-3263
▁अधो	-3264
▁ओर्	-3265
▁टोम	-3266
icode	-3267
ontro	-3268
जस्तै	-3269
तित्व	-3270
वार्ड	-3271
्यारो	-3272
▁Ctrl	-3273
▁कागज	-3274
▁क्यु	-3275
▁तहको	-3276
▁पूरै	-3277
▁फ्लो	-3278
▁मौसम	-3279
▁लागत	-3280
▁संके	-3281
africa	-3282
व्यापी	-3283
▁क्यान	-3284
▁पाठका	-3285
▁मध्ये	-3286
▁लगाउन	-3287
▁should	-3288
▁status	-3289
▁अनुवाद	-3290
▁जीएनयू	-3291
▁ड्राइभ	-3292
▁पार्दछ	-3293
▁प्रमूल	-3294
▁बाइनरी	-3295
▁माथिको	-3296
▁संग्रह	-3297
▁ग्राफिक	-3298
▁फाइललाई	-3299
▁विजार्ड	-3300
▁सीमान्त	-3301
▁अस्तित्व	-3302
▁पर्याप्त	-3303
▁स्थितिमा	-3304
▁translate	-3305
▁प्रतिक्षा	-3306
▁स्प्रिङ्ग	-3307
▁क्रियाकलाप	-3308
▁रोक्नुहोस्	-3309
▁प्रयोगकर्तालाई	-3310
++	-3311
1}	-3312
II	-3313
ue	-3314
इर	-3315
एफ	-3316
डु	-3317
लय	-3318
ake	-3319
all	-3320
ary	-3321
dia	-3322
man	-3323
old	-3324
out	-3325
uth	-3326
zil	-3327
म्स	-3328
सङ्	-3329
्वे	-3330
▁१६	-3331
▁“%	-3332
angu	-3333
mage	-3334
ypro	-3335
उँदा	-3336
न्सि	-3337
ब्बल	-3338
र्टो	-3339
स्टन	-3340
▁PNG	-3341
▁UTF	-3342
▁नपढ	-3343
lease	-3344
vince	-3345
फिक्स	-3346
▁menu	-3347
▁अवधि	-3348
▁जेने	-3349
▁पाइप	-3350
▁पाइल	-3351
▁विधि	-3352
▁सन्त	-3353
object	-3354
नियाली	-3355
▁पश्चि	-3356
▁स्वाप	-3357
▁हल्का	-3358
▁हालका	-3359
▁हुदैन	-3360
Country	-3361
anguage	-3362
क्षिप्त	-3363
मन्त्रण	-3364
▁अन्यथा	-3365
▁इनलाइन	-3366
▁क्षमता	-3367
▁गरिएमा	-3368
▁छुट्या	-3369
▁निब्बल	-3370
▁लगाउने	-3371
▁शिर्षक	-3372
▁श्रेणी	-3373
italypro	-3374
▁अनुकूलन	-3375
▁इन्डियन	-3376
▁गर्नाले	-3377
▁तपाइँको	-3378
▁पुर्वाव	-3379
▁पृष्ठमा	-3380
▁सार्नका	-3381
▁अन्तर्गत	-3382
▁प्यानलमा	-3383
▁प्लगइनले	-3384
▁विवरणिका	-3385
▁बजाउनुहोस्	-3386
▁अन्तरक्रिया	-3387
▁कार्यक्रमको	-3388
▁पुनरावृत्ति	-3389
▁प्रत्यायोजन	-3390
italyprovince	-3391
RL	-3392
bu	-3393
ib	-3394
ँध	-3395
छो	-3396
तु	-3397
५०	-3398
ign	-3399
ong	-3400
ror	-3401
ser	-3402
कोस	-3403
ड्स	-3404
नान	-3405
न्फ	-3406
पना	-3407
लाम	-3408
लिस	-3409
वार	-3410
वाल	-3411
समा	-3412
िको	-3413
▁Ch	-3414
▁PG	-3415
▁ab	-3416
▁जन	-3417
ated	-3418
name	-3419
user	-3420
इन्ट	-3421
क्यु	-3422
क्षे	-3423
च्चा	-3424
ट्दो	-3425
न्टर	-3426
रहित	-3427
रिदम	-3428
साइट	-3429
हर्स	-3430
ैदान	-3431
▁GIF	-3432
▁माफ	-3433
▁वाइ	-3434
▁सहि	-3435
board	-3436
ource	-3437
razil	-3438
▁JPEG	-3439
▁text	-3440
▁अङ्क	-3441
▁अप्र	-3442
▁अष्ट	-3443
▁आइडी	-3444
▁गरेन	-3445
▁ग्रह	-3446
▁चिनि	-3447
▁निजी	-3448
▁नीलो	-3449
▁पोर्	-3450
▁फल्स	-3451
▁बाइट	-3452
▁रूजु	-3453
▁लेखन	-3454
▁सहित	-3455
▁सुची	-3456
▁हामी	-3457
ज्यालो	-3458
नात्मक	-3459
्याङ्क	-3460
▁Stock	-3461
▁नामको	-3462
▁फलकको	-3463
▁मान्य	-3464
छोडिएको	-3465
्रेलिया	-3466
▁चाहेको	-3467
▁देखाउछ	-3468
▁निर्भर	-3469
▁प्रगति	-3470
▁रेडियो	-3471
▁लुकेका	-3472
▁स्पष्ट	-3473
▁उज्यालो	-3474
▁देखाउनु	-3475
▁पठाउँदै	-3476
▁फ्रेममा	-3477
▁इन्टरनेट	-3478
▁व्याख्या	-3479
▁सूचीबद्ध	-3480
▁होस्टनाम	-3481
▁अवास्तविक	-3482
▁निमन्त्रण	-3483
▁गाभ्नुहोस्	-3484
▁विकासकर्ता	-3485
▁description	-3486
▁अनुप्रयोगले	-3487
▁मेट्नुहुन्छ	-3488
;)	-3489
CE	-3490
FS	-3491
IR	-3492
SE	-3493
dd	-3494
fa	-3495
एच	-3496
खो	-3497
चय	-3498
झा	-3499
दर	-3500
धक	-3501
मर	-3502
९९	-3503
▁$	-3504
▁Z	-3505
eek	-3506
ote	-3507
ple	-3508
ँदा	-3509
केल	-3510
डेल	-3511
बेल	-3512
बोर	-3513
ल्य	-3514
वाब	-3515
वेस	-3516
शिल	-3517
▁GN	-3518
▁PO	-3519
▁आज	-3520
SCII	-3521
avig	-3522
time	-3523
उँदै	-3524
क्रे	-3525
क्सन	-3526
टिका	-3527
थ्यो	-3528
ल्ने	-3529
ष्टि	-3530
सर्ग	-3531
स्ले	-3532
ृश्य	-3533
▁SDL	-3534
▁गल्	-3535
▁चाइ	-3536
▁टर्	-3537
▁डिज	-3538
▁बर्	-3539
▁यकी	-3540
क्षेप	-3541
ङ्गटन	-3542
स्ताव	-3543
िर्ता	-3544
▁City	-3545
▁एसएस	-3546
▁क्रस	-3547
▁ग्या	-3548
▁दुवै	-3549
▁ब्यु	-3550
▁वाचन	-3551
▁साझा	-3552
▁स्या	-3553
न्टेसन	-3554
▁आंशिक	-3555
▁मैदान	-3556
▁वृत्त	-3557
▁एकीकृत	-3558
▁पार्नु	-3559
▁फिर्ता	-3560
▁बहुभुज	-3561
▁मिल्ने	-3562
▁ल्याउन	-3563
▁वर्णको	-3564
▁सन्तुल	-3565
▁समाचार	-3566
▁सिस्को	-3567
▁चलचित्र	-3568
▁चिनियाँ	-3569
▁ड्राइभर	-3570
▁ताररहित	-3571
▁पहिचायक	-3572
avigation	-3573
▁उपकरणहरू	-3574
▁कार्यलाई	-3575
▁कार्यालय	-3576
▁कुञ्जीका	-3577
▁प्रस्ताव	-3578
▁फर्काउने	-3579
▁बाइन्डिङ	-3580
▁स्थानहरू	-3581
▁ग्राफिक्स	-3582
▁पढ्नुहोस्	-3583
▁परिमार्जक	-3584
▁प्रतीकहरू	-3585
▁स्वाचालित	-3586
▁पृष्ठभूमिको	-3587
▁विशिष्टिकरण	-3588
▁विश्वव्यापी	-3589
▁सन्देशहरूलाई	-3590
▁सुपरस्क्रिप्ट	-3591
BM	-3592
ix	-3593
ml	-3594
mp	-3595
ph	-3596
ठ्	-3597
मै	-3598
सत	-3599
LEX	-3600
les	-3601
olu	-3602
ton	-3603
कने	-3604
क्ट	-3605
जेन	-3606
टेम	-3607
नेस	-3608
नोट	-3609
नोम	-3610
रेख	-3611
ाँड	-3612
ायर	-3613
ाहा	-3614
िकर	-3615
▁bl	-3616
▁घो	-3617
▁तथ	-3618
▁दब	-3619
▁भर	-3620
able	-3621
word	-3622
{0}'	-3623
क्षी	-3624
छाँट	-3625
द्दि	-3626
न्टन	-3627
परित	-3628
बाइट	-3629
रागत	-3630
्वाय	-3631
▁int	-3632
▁घात	-3633
▁चमक	-3634
▁चेक	-3635
▁चेस	-3636
▁पठा	-3637
▁सरल	-3638
▁साउ	-3639
न्याप	-3640
प्रति	-3641
बायाँ	-3642
शुल्क	-3643
स्केल	-3644
▁कमिट	-3645
▁गामा	-3646
▁छोटो	-3647
▁नोर्	-3648
▁पठाउ	-3649
▁पूरक	-3650
▁भूमि	-3651
▁मलाई	-3652
▁स्पे	-3653
eeting	-3654
ontrol	-3655
▁तोक्न	-3656
▁न्युन	-3657
▁मानिस	-3658
▁यस्तो	-3659
▁उपसर्ग	-3660
▁ग्र्या	-3661
▁परिवेश	-3662
▁प्रवाह	-3663
▁मास्टर	-3664
▁लक्षित	-3665
▁सङ्गीत	-3666
▁सान्टा	-3667
▁गर्नलाई	-3668
▁चम्किलो	-3669
▁पूर्वान	-3670
▁हेडरहरू	-3671
▁उपयोगिता	-3672
▁कुञ्जीमा	-3673
▁क्याप्सन	-3674
▁तथ्याङ्क	-3675
▁यसद्वारा	-3676
▁क्षेत्रमा	-3677
▁द्रष्टब्य	-3678
▁प्रणालीमा	-3679
▁संक्षिप्त	-3680
▁साँच्चिकै	-3681
▁निमन्त्रणा	-3682
▁मार्गदर्शक	-3683
▁विशेषताहरू	-3684
▁शब्दकुञ्जी	-3685
▁अष्ट्रेलिया	-3686
▁इजाजतपत्रको	-3687
':	-3688
\@	-3689
sc	-3690
ंग	-3691
उछ	-3692
फे	-3693
षे	-3694
▁.	-3695
Reg	-3696
box	-3697
ith	-3698
lin	-3699
ory	-3700
ral	-3701
क्क	-3702
तित	-3703
नाइ	-3704
नेर	-3705
प्य	-3706
रुप	-3707
सिन	-3708
्दछ	-3709
▁(#	-3710
▁MA	-3711
▁११	-3712
कृति	-3713
क्टो	-3714
ग्रा	-3715
पाना	-3716
बाकस	-3717
माला	-3718
रिने	-3719
स्वि	-3720
ाचार	-3721
▁कति	-3722
▁भनि	-3723
▁राउ	-3724
earch	-3725
error	-3726
विराम	-3727
स्तान	-3728
▁tool	-3729
▁आकाश	-3730
▁एमएस	-3731
▁घातक	-3732
▁चालु	-3733
▁दवाब	-3734
▁दूरी	-3735
▁निषे	-3736
▁मुनि	-3737
▁र्या	-3738
▁लगाइ	-3739
▁लेबल	-3740
▁शैलि	-3741
▁सुझा	-3742
layers	-3743
▁block	-3744
▁media	-3745
▁उन्नत	-3746
▁खेलमा	-3747
▁घन्टा	-3748
▁चयनमा	-3749
▁टोटेम	-3750
▁पढ्दा	-3751
▁मानको	-3752
▁रद्दि	-3753
ट्रिक्स	-3754
▁कोष्ठक	-3755
▁गतिवर्	-3756
▁दक्षिण	-3757
▁पाठलाई	-3758
▁भविष्य	-3759
▁रोबोट२	-3760
▁लाइनमा	-3761
▁व्यस्त	-3762
▁साइजको	-3763
keyboard	-3764
सञ्झ्याल	-3765
▁कार्यको	-3766
▁घटनाहरू	-3767
▁देखाउँछ	-3768
▁नेभिगेट	-3769
▁वितरणको	-3770
▁स्न्याप	-3771
▁हार्बोर	-3772
▁एचटीएमएल	-3773
▁पत्राचार	-3774
▁परिक्रमण	-3775
▁सर्भरलाई	-3776
▁सूचनाहरू	-3777
▁स्टिकिनो	-3778
▁स्तम्भहरू	-3779
▁navigation	-3780
▁कोर्नुहोस्	-3781
▁सम्झनुहोस्	-3782
▁इन्डेन्टेसन	-3783
▁बाँड्नुहोस्	-3784
▁सफलतापूर्वक	-3785
▁निकाल्नुहोस्	-3786
▁पङ्क्तिबद्धता	-3787
▁पोष्टस्क्रिप्ट	-3788
")	-3789
.2	-3790
0.	-3791
IG	-3792
ON	-3793
ओन	-3794
तृ	-3795
थो	-3796
▁i	-3797
GTK	-3798
OME	-3799
gre	-3800
net	-3801
ref	-3802
tes	-3803
डीए	-3804
तया	-3805
पनि	-3806
बिक	-3807
ालु	-3808
्दै	-3809
्रम	-3810
▁Ab	-3811
▁एफ	-3812
▁कन	-3813
▁नस	-3814
▁।)	-3815
▁१८	-3816
Rest	-3817
list	-3818
mode	-3819
nuPG	-3820
reen	-3821
ress	-3822
गुवा	-3823
ट्टि	-3824
तमान	-3825
बोर्	-3826
र्सी	-3827
▁You	-3828
▁com	-3829
▁wor	-3830
▁अघि	-3831
▁अझै	-3832
▁अलग	-3833
▁जन्	-3834
▁नपा	-3835
KChar	-3836
केतिक	-3837
त्सकी	-3838
म्याक	-3839
लेक्स	-3840
▁Time	-3841
▁कुकी	-3842
▁ग्री	-3843
▁चौडा	-3844
▁थोरै	-3845
▁बादल	-3846
▁सादा	-3847
क्यांश	-3848
व्यस्त	-3849
▁GnuPG	-3850
▁गोप्य	-3851
▁घुमाइ	-3852
▁छोड्न	-3853
▁नभएमा	-3854
▁सूत्र	-3855
▁हल्ला	-3856
Restart	-3857
▁एमएसएन	-3858
▁द्वन्द	-3859
▁नगरिकन	-3860
▁पुराना	-3861
▁प्रवेश	-3862
▁प्लेयर	-3863
▁फन्टको	-3864
▁बाक्लो	-3865
▁रेखाको	-3866
▁रेखामा	-3867
▁विपरित	-3868
▁समूहगत	-3869
▁सहयोगी	-3870
▁unicode	-3871
▁अनुकुलन	-3872
▁डेटाबेस	-3873
▁पारिन्छ	-3874
▁संभाव्य	-3875
▁सेकेण्ड	-3876
▁हुनेछन्	-3877
▁छविचित्र	-3878
▁छेउपट्टी	-3879
▁सच्याउने	-3880
▁सञ्जालमा	-3881
▁क्लोत्सकी	-3882
▁निस्क्रिय	-3883
▁प्रापकहरू	-3884
▁प्लेब्याक	-3885
▁संस्करणमा	-3886
▁परियोजनामा	-3887
▁प्रशासकलाई	-3888
▁प्रक्रियामा	-3889
▁सहभागीहरूलाई	-3890
▁पूर्वानिर्धारित	-3891
;{	-3892
ps	-3893
एक	-3894
घु	-3895
तह	-3896
पल	-3897
वृ	-3898
▁\	-3899
AUT	-3900
New	-3901
bre	-3902
त्य	-3903
न्ह	-3904
पाठ	-3905
र्ध	-3906
ियो	-3907
▁(*	-3908
▁an	-3909
▁अल	-3910
▁आँ	-3911
▁नच	-3912
▁शि	-3913
▁२५	-3914
----	-3915
;{1}	-3916
blic	-3917
file	-3918
ters	-3919
एमएस	-3920
ङ्कर	-3921
डोकु	-3922
दायक	-3923
भिया	-3924
▁SSL	-3925
▁आउट	-3926
▁आयो	-3927
▁औसत	-3928
▁ड्र	-3929
▁थाल	-3930
▁दुइ	-3931
▁बाउ	-3932
▁माह	-3933
▁सेल	-3934
▁हिल	-3935
fault	-3936
idget	-3937
umber	-3938
रहेका	-3939
ेरिया	-3940
▁आगमन	-3941
▁आयाम	-3942
▁चार्	-3943
▁छाया	-3944
▁ट्रा	-3945
▁थाहा	-3946
▁नजिक	-3947
▁नाइट	-3948
▁पाउन	-3949
▁बम्प	-3950
▁ब्रि	-3951
▁भर्न	-3952
▁साना	-3953
▁'{0}'	-3954
▁ASCII	-3955
▁europ	-3956
▁अपवाद	-3957
▁एङ्कर	-3958
▁नगर्न	-3959
▁निषेध	-3960
▁पछ्या	-3961
▁परिचय	-3962
▁पार्छ	-3963
▁प्राय	-3964
▁रहेका	-3965
▁विकृत	-3966
▁विचार	-3967
म्परागत	-3968
िर्धारण	-3969
▁अनुमान	-3970
▁इन्जिन	-3971
▁खोल्दा	-3972
▁तत्वमा	-3973
▁थप्नका	-3974
▁पारियो	-3975
▁पोइन्ट	-3976
▁मुद्रा	-3977
▁संख्या	-3978
▁सुडोकु	-3979
▁सुरुको	-3980
▁अन्तराल	-3981
▁गन्तब्य	-3982
▁ट्यागले	-3983
▁न्युनतम	-3984
▁पारिएमा	-3985
▁मेमोहरू	-3986
▁सञ्चालक	-3987
▁सन्तुलन	-3988
▁देखाउँदछ	-3989
▁निर्देशन	-3990
▁प्राप्ति	-3991
▁वाक्यांश	-3992
▁कार्यसूची	-3993
▁प्रस्तुति	-3994
▁फिल्टरहरू	-3995
▁फोल्डरबाट	-3996
▁बनावटीसँग	-3997
KCharselect	-3998
लुकाउनुहोस्	-3999
▁खेल्नुहोस्	-4000
▁पासवर्डहरू	-4001
▁सामग्रीहरू	-4002
▁सञ्चालनकर्ता	-4003
पूर्वनिर्धारित	-4004
QL	-4005
RO	-4006
ff	-4007
ft	-4008
ge	-4009
pg	-4010
xt	-4011
ँउ	-4012
उप	-4013
नर	-4014
पद	-4015
मल	-4016
यत	-4017
िय	-4018
६०	-4019
▁j	-4020
Hel	-4021
ass	-4022
ely	-4023
eri	-4024
ery	-4025
her	-4026
opy	-4027
usa	-4028
uss	-4029
www	-4030
चाइ	-4031
पार	-4032
बर्	-4033
बाइ	-4034
भिक	-4035
मेर	-4036
२००	-4037
▁EN	-4038
▁In	-4039
▁ch	-4040
▁भो	-4041
....	-4042
ella	-4043
http	-4044
radi	-4045
roup	-4046
कियो	-4047
क्सा	-4048
त्रु	-4049
फर्ड	-4050
रितो	-4051
रेको	-4052
र्दा	-4053
ाङ्क	-4054
्याय	-4055
्रुत	-4056
▁--%	-4057
▁CVS	-4058
▁PGP	-4059
▁अँध	-4060
▁आर्	-4061
▁चाप	-4062
▁डाय	-4063
▁तुल	-4064
▁फिड	-4065
▁मल्	-4066
▁मास	-4067
▁रिज	-4068
▁रिभ	-4069
▁हरफ	-4070
Const	-4071
erver	-4072
older	-4073
ralia	-4074
नेछन्	-4075
प्ताह	-4076
र्ध्व	-4077
व्वाय	-4078
स्केप	-4079
ात्मक	-4080
▁week	-4081
▁अक्ष	-4082
▁आँखा	-4083
▁ड्रा	-4084
▁पाइन	-4085
▁प्रय	-4086
▁फर्क	-4087
▁ब्रे	-4088
▁मोनो	-4089
▁रिडु	-4090
▁रुजु	-4091
▁सँगै	-4092
▁साथी	-4093
▁हिँउ	-4094
सियाली	-4095
▁कोडेक	-4096
▁घट्दो	-4097
▁टोकरी	-4098
▁थालनी	-4099
▁दिनको	-4100
▁परेको	-4101
▁भर्ने	-4102
▁मानले	-4103
▁मिलाउ	-4104
▁रेन्ड	-4105
▁सुझाव	-4106
▁हार्ड	-4107
Windows	-4108
▁Action	-4109
▁उर्ध्व	-4110
▁कीराको	-4111
▁क्तिमा	-4112
▁भूमिका	-4113
▁मात्रा	-4114
▁मोनिटर	-4115
▁राख्नु	-4116
▁सम्भवत	-4117
▁साइजमा	-4118
ellation	-4119
ustralia	-4120
उनुहुन्छ	-4121
▁कार्यमा	-4122
▁जिनोमका	-4123
▁जेनेरिक	-4124
▁फ्याक्स	-4125
▁माइक्रो	-4126
▁वर्तमान	-4127
▁सत्रबाट	-4128
▁सूचीकृत	-4129
▁अँध्यारो	-4130
▁गतिवर्धक	-4131
▁गर्नुहोस	-4132
▁ग्राफिकल	-4133
▁ट्यागहरू	-4134
▁फोल्डरका	-4135
▁मेगाबाइट	-4136
▁लिङ्कहरू	-4137
▁ग्रेस्केल	-4138
▁स्टिकिनोट	-4139
▁अभिमुखिकरण	-4140
▁पुनरावलोकन	-4141
▁प्रबन्धकमा	-4142
▁रिजोल्युसन	-4143
▁कम्प्युटरमा	-4144
▁मिलिसेकेन्ड	-4145
▁म्याट्रिक्स	-4146
Constellation	-4147
▁डाइरेक्टरीमा	-4148
.,	-4149
FI	-4150
PS	-4151
ev	-4152
ंक	-4153
छा	-4154
फो	-4155
वु	-4156
are	-4157
cur	-4158
ial	-4159
ill	-4160
ize	-4161
pol	-4162
ree	-4163
tor	-4164
ure	-4165
छाप	-4166
टास	-4167
म्म	-4168
र्फ	-4169
िकल	-4170
▁%(	-4171
▁CP	-4172
▁CU	-4173
▁El	-4174
▁KA	-4175
▁br	-4176
▁us	-4177
▁ढा	-4178
▁नब	-4179
▁मन	-4180
▁रण	-4181
▁लक	-4182
▁।%	-4183
DMCP	-4184
arag	-4185
conf	-4186
inut	-4187
ocal	-4188
tive	-4189
tool	-4190
आईडी	-4191
उँदछ	-4192
ग्वे	-4193
बिया	-4194
बैठक	-4195
बोरो	-4196
म्पर	-4197
वार्	-4198
स्तव	-4199
ाँया	-4200
ाइपर	-4201
्दैछ	-4202
्रिस	-4203
▁%.1	-4204
▁AIM	-4205
▁acc	-4206
▁gtk	-4207
▁अठ्	-4208
▁आधा	-4209
▁देय	-4210
▁नदी	-4211
▁बढि	-4212
▁ब्ल	-4213
▁रुप	-4214
▁लाम	-4215
image	-4216
istan	-4217
क्याम	-4218
जोङ्ग	-4219
ताहरू	-4220
पिक्स	-4221
्राइक	-4222
▁here	-4223
▁क्वा	-4224
▁ग्ले	-4225
▁घोषण	-4226
▁डेभि	-4227
▁रङमा	-4228
▁वाचक	-4229
▁सिफा	-4230
▁स्टा	-4231
शीर्षक	-4232
▁अतितृ	-4233
▁ओर्का	-4234
▁गरिरह	-4235
▁गुलाम	-4236
▁चलेको	-4237
▁छरितो	-4238
▁झन्डा	-4239
▁तुलना	-4240
▁दर्ता	-4241
▁दिनका	-4242
▁द्रुत	-4243
▁पाठमा	-4244
▁बटनले	-4245
▁वालेट	-4246
▁वैधता	-4247
▁सङ्गठ	-4248
▁सत्ता	-4249
▁हाइपर	-4250
निश्चित	-4251
▁string	-4252
▁अनलाइन	-4253
▁अभ्यास	-4254
▁डिजाइन	-4255
▁दिइन्छ	-4256
▁दिशामा	-4257
▁पाइथोन	-4258
▁लाइनको	-4259
▁लेख्दा	-4260
▁वास्तव	-4261
▁विन्डो	-4262
▁संवेदन	-4263
▁स्टेसन	-4264
========	-4265
textattr	-4266
▁अधोरेखा	-4267
▁टोकरीमा	-4268
▁ट्र्याक	-4269
▁ड्राफ्ट	-4270
▁प्रशासक	-4271
▁मिल्दैन	-4272
▁रूपरेखा	-4273
▁संक्षेप	-4274
▁साझेदार	-4275
▁टोमव्वाय	-4276
▁बाँडफाँड	-4277
▁माहजोङ्ग	-4278
▁रेन्डरिङ	-4279
▁सेटिङहरू	-4280
▁आयातकर्ता	-4281
▁केन्द्रित	-4282
▁ग्रेडिएन्ट	-4283
▁अभिव्यक्तिमा	-4284
▁डाइरेक्टरीहरू	-4285
▁पुस्तकचिनोहरू	-4286
'%	-4287
->	-4288
0)	-4289
AN	-4290
